[
    {
        "id": 1,
        "bookCategory": "Arte",
        "image": "/img-books/arte-contemporaneo.jpg",
        "title": "ARTE CONTEMPORANEO EN LA EDUCACION ARTISTICA",
        "author": "V.AA.",
        "editorial": "ENEIDA",
        "price": 4520,
        "discount": 0,
        "sinopsis": "No disponible",
        "ISBN": "9788495427380",
        "pages": "206",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "500gr",
        "published": "12/2019",
        "category": "en oferta",
        "stock": 3
    },
    {
        "id": 2,
        "bookCategory": "Arte",
        "image": "/img-books/arte-moderno.png",
        "title": "ARTE MODERNO Y CONTEMPORANEO",
        "author": "Hodge Susie",
        "editorial": "Blume",
        "price": 4750,
        "discount": 30,
        "sinopsis": "Las grandes obras de arte no pueden comprenderse con plenitud con solo verse una vez: para sacarle el máximo provecho al arte moderno y contemporáneo, vale la pena revisitarlo y reconsiderarlo, reflexionar y escudriñarlo en detalle. Comprender el contexto de las obras también resulta útil: qué ha sucedido antes de dichas obras, contra qué pueden estar reaccionando o qué pueden estar prolongando y cómo se relacionan con las nuevas tecnologías y con el pensamiento contemporáneo en lo tocante a temas tales como la política, la sexualidad, la identidad y la función del artista. Son 75 las obras de arte moderno y contemporáneo que aquí se analizan, desde La iglesia de Auvers-sur-Oise, de Vincent van Gogh, y Las señoritas de Aviñón, de Pablo Picasso, hasta Tres estudios para una Crucifixión, de Francis Bacon, y Sin título n. 213, de Cindy Sherman. Abordando cada obra de arte como parte de una tradición que vincula la pieza más antigua con la más reciente, se traza en estas páginas el paso de la supremacía de la técnica artística al dominio más reciente de la idea subyacente a la propia obra de arte. Se trata de una esclarecedora, entretenida y accesible guía con la que adentrarse por una amplia variedad del arte moderno.",
        "ISBN": "9788417492335",
        "pages": "336",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "1480 gr",
        "published": "2019",
        "category": "En Oferta",
        "stock": 2
    },
    {
        "id": 3,
        "bookCategory": "Arte",
        "image": "/img-books/teorias-del-arte.png",
        "title": "TEORIAS DEL ARTE CONTEMPORANEO",
        "author": "Gonnet",
        "editorial": "N/D",
        "price": 3640,
        "discount": 40,
        "sinopsis": "El arte contemporáneo goza de actualidad. Apenas hay ciudad que no tenga un centro dedicado a él. Existen multitud de cátedras y proyectos de investigación destinados a estudiarlo. Pero ¿qué significa exactamente el concepto de arte contemporáneo y a qué contemporaneidad hace referencia? Con este libro, Juliane Rebentisch se propone introducir, desde una teoría del arte entendida como proyecto crítico, un debate aún en curso sobre cuestiones que son fundamentales tanto a nivel teórico-artístico como estético. Sirviéndose de herramientas teóricas que provienen de la filosofía, de las disciplinas particulares de la ciencia del arte, de la crítica, de los curadores y de los artistas, su objetivo es contribuir al desarrollo de un concepto normativo del arte contemporáneo.",
        "ISBN": "9788491348849",
        "pages": "246",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "330 gr",
        "published": "2018",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 4,
        "bookCategory": "Arte",
        "image": "/img-books/arquitectura-con-madera.png",
        "title": "ARQUITECTURA CON MADERA",
        "author": "Andreu David",
        "editorial": "Librero",
        "price": 7900,
        "discount": 0,
        "sinopsis": "No disponible",
        "ISBN": "9789463591768",
        "pages": "338",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "1850 gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 5,
        "bookCategory": "Arte",
        "image": "/img-books/arte-griego-romano.jpg",
        "title": "ARTE GRIEGO Y ROMANO",
        "author": "WOODFORD, SUSAN",
        "editorial": "Blume",
        "price": 4250,
        "discount": 20,
        "sinopsis": "Una guia nitida; clara y; sobre todo; orientada al arte griego y romano; desde la evolucion de la escultura hasta las tecnicas detalladas de la pintura de vasos y murales. * La fuerza de los logros creativos de los griegos y su legado adaptado por los romanos a traves de explicaciones; obras; artistas; disciplinas y tendencias. * Las emociones de los artistas que crearon el arte por primera vez en Grecia y Roma; que desafiaron la sabiduria tradicional para explorar nuevas ideas. Durante mas de dos mil anos; el arte de Grecia y Roma ha sido el de referencia para la civilizacion occidental. Este libro ofrece informacion sobre los origenes de las atrevidas innovaciones de aquellos que exploraron nuevas ideas; con informacion sobre los grandes esfuerzos de escultores y pintores para retratar; por primera vez; tanto las complejidades de la forma humana como la riqueza de sus emociones.",
        "ISBN": "9788418075148",
        "pages": "176",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "720 gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 6,
        "bookCategory": "Arte",
        "image": "/img-books/breve-historia-arquitectura.png",
        "title": "BREVE HISTORIA DE LA ARQUITECTURA",
        "author": "Hodge Susie",
        "editorial": "Blume",
        "price": 4750,
        "discount": 20,
        "sinopsis": "Guía de bolsillo con los principales movimientos, edificios, elementos y materiales. Una nueva e innovadora introducción al tema de la arquitectura: un análisis de 50 edificios clave que van desde las pirámides a las biosferas, pasando por catedrales, templos, torres o edificios de bomberos. Accesible, conciso y ricamente ilustrado, este libro desmitifica la jerga técnica y proporciona al lector unos conocimientos rigurosos y un amplio disfrute del campo de la construcción, desde el antiguo Egipto hasta la actualidad. Cómo y por qué se desarrolló la arquitectura, quién introdujo las innovaciones, qué eran y dónde y cuándo tuvieron lugar: una obra que presenta edificios emblemáticos de la historia de la arquitectura y explica las distintas técnicas y materiales que se aplicaron en su construcción. El libro está dividido en cuatro áreas fundamentales de la arquitectura: estilos, edificios, elementos y materiales. Cada una está organizada cronológicamente, pero se puede leer en cualquier orden. Al pie de cada página, el lector encontrará referencias cruzadas que le proporcionarán conexiones útiles con otras secciones. En las cajas de texto se presentan ejemplos característicos y se proporciona información sobre los arquitectos.",
        "ISBN": "9788417757472",
        "pages": "542",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "540 gr",
        "published": "2020",
        "category": "en oferta",
        "stock": "3"
    },
    {
        "id": 7,
        "bookCategory": "Arte",
        "image": "/img-books/taller-joyeria.jpg",
        "title": "LA PRACTICA EN EL TALLER DE JOYERIA",
        "author": "FRIEDA, MUNRO",
        "editorial": "Prompopress",
        "price": 8775,
        "discount": 10,
        "sinopsis": "Cosmos trata de la ciencia en su contexto humano más amplio y explica cómo la ciencia y la civilización se desarrollan conjuntamente. La obra aborda también el tema de las misiones espaciales destinadas a explorar los planetas más próximos a la Tierra, del origen de la vida, de la muerte del Sol, de la evolución de las galaxias y de los orígenes de la materia, los soles y los mundos, así como también los más recientes descubrimientos sobre la vida fuera de la Tierra. Basado en un programa que el profesor Carl Sagan realizó para la televisión y con más de doscientas cincuenta ilustraciones a todo color verdaderamente asombrosas, Cosmos está narrado con la proverbial habilidad de su autor para conseguir que las ideas científicas fuesen comprensibles y apasionantes.",
        "ISBN": "9788416851706",
        "pages": "542",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "2400 gr",
        "published": "2010",
        "category": "en oferta",
        "stock": "3"
    },
    {
        "id": 8,
        "bookCategory": "Arte",
        "image": "/img-books/guitarra.png",
        "title": "APRENDER A TOCAR LA GUITARRA PASO A PASO (2021)",
        "author": "Aa Vv",
        "editorial": "Blume",
        "price": 6950,
        "discount": 50,
        "sinopsis": "Tanto si es usted un principiante que está a punto de comprar su primera guitarra como si ya ha empezado a tocar y quiere llevar su magia con el diapasón al siguiente nivel, esta es la guía rápida y definitiva para convertirse en un maestro de este instrumento. *Aprenda a tocar como los profesionales con las sesiones ilustradas paso a paso y mida sus progresos con piezas escritas expresamente para la ocasión. Asimismo, descubra las inspiradoras recomendaciones de grandes guitarristas de todos los estilos.á *Siga los vídeos online para aprender en qué consiste una buena técnica, y toque siguiendo las bases instrumentales. Sin comparación con ningún otro instrumento, la guitarra abre un vasto mundo de posibilidades musicales. Caben desde quienes rasguean sin mayores complicaciones hasta los más aplicados devotos de la técnica. Además, es un instrumento ideal para formar parte de un grupo que acompaña a un cantante, o para lucirse a la luz de los focos como solista. Ofrece opciones expresivas innumerables y sirve para casi cualquier tipo de música.á Este libro es una guía práctica del instrumento, con consejos sobre cómo elegir la guitarra adecuada, mantenerla en buen estado y convertirse en músico. En cada sesión aprenderá y desarrollará nuevas capacidades y técnicas por medio de ejercicios musicales breves y a la medida y se familiarizará con la teoría musical. En este libro se emplea el sistema de notación musical anglosajón (o cifrado americano) por su uso ampliamente extendido.",
        "ISBN": "ABC12345689",
        "pages": "352",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "1100 gr",
        "published": "2022",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 9,
        "bookCategory": "Arte",
        "image": "/img-books/frida.png",
        "title": "FRIDA KAHLO . LA ARTISTA QUE CONVIRTIO SU OBRA EN ICONO DE LA LUCHA FEME",
        "author": "astellarnau Ariadna",
        "editorial": "RBA Libros",
        "price": 1600,
        "discount": 50,
        "sinopsis": "Una enfermedad y un accidente marcaron la vida de Frida Kahlo desde niña, pero supo dar alas a su creatividad para escapar del dolor. Su desbordante personalidad, rebeldía y tremendo carácter hicieron que se alzase como uno de los grandes iconos femeninos del siglo XX. Amó mucho, libre y apasionadamente, y compartió con intelectuales y artistas una vida rica en experiencias. Su genialidad y sus vivencias quedaron plasmadas en sus coloridas obras, las cuales le han convertido en una de las artistas más reconocidas de la historia. Un icono de amor y fortaleza.",
        "ISBN": "9788491873785",
        "pages": "192",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "250 gr",
        "published": "2022",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 10,
        "bookCategory": "Arte",
        "image": "/img-books/tutankamon.png",
        "title": "LOS TESOROS DE TUTANKHAMON",
        "author": "Shaw Garry",
        "editorial": "Blume",
        "price": 3550,
        "discount": 50,
        "sinopsis": "Durante más de tres mil años, Tutankhamón permaneció intacto, rodeado de miles de objetos preciosos que habrían de acompañarle en la otra vida. He aquí a todo color los más importantes de todos esos tesoros. * Cincuenta de los objetos más importantes descubiertos en la tumba se acompañan de textos breves y fáciles de entender que explican la importancia histórica de estos increíbles artefactos antiguos al tiempo que infunden una sensación de sorpresa. * El egiptólogo Garry Shaw ofrece una visión profunda del mundo del Antiguo Egipto en el que nació Tutankhamón, así como de los acontecimientos clave de su corta vida. Cada uno de los objetos cuidadosamente seleccionados en este libro se presenta con una imagen en color de página completa acompañada de una explicación de su importancia simbólica, uso previsto, así como las razones por las que habría sido enterrado con el faraón. Más allá de los artefactos, este libro también describe los eventos que llevaron al descubrimiento de la tumba en 1922. Esta guía es la compañera perfecta para cualquier persona fascinada por el niño faraón o aquel que planee visitar alguna de las exposiciones de Tutankhamón que recorren el mundo.",
        "ISBN": "9788418725104",
        "pages": "192",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "350 gr",
        "published": "2018",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 11,
        "bookCategory": "Historia",
        "image": "/img-books/antigua-grecia.png",
        "title": "BREVE HISTORIA DE LA ANTIGUA GRECIA",
        "author": " Minguez Fernandez Dionisio",
        "editorial": "Nowtilus",
        "price": "1650",
        "discount": "10",
        "sinopsis": "La Grecia clásica, una civilización entre la mitología y la realidad, donde tanto dioses como hombres lucharon para hacerse un lugar en la posteridad, mientras artistas, poetas y filósofos ponían los pilares del mundo occidental. Desde su origen en unas pequeñas islas mediterráneas hasta su expansión con las conquistas de Alejandro Magno",
        "ISBN": "9788497632041",
        "pages": "302",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "330",
        "published": "2007",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 12,
        "bookCategory": "Historia",
        "image": "/img-books/belgrano.png",
        "title": "HISTORIA DE BELGRANO Y DE LA INDEPENDENCIA ARGENTINA",
        "author": " Bartolome Mitre",
        "editorial": "El Ateneo",
        "price": "4300",
        "discount": "10",
        "sinopsis": "La Grecia clásica, una civilización entre la mitología y la realidad, donde tanto dioses como hombres lucharon para hacerse un lugar en la posteridad, mientras artistas, poetas y filósofos ponían los pilares del mundo occidental. Desde su origen en unas pequeñas islas mediterráneas hasta su expansión con las conquistas de Alejandro Magno",
        "ISBN": "9789500207850",
        "pages": "880",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "110",
        "published": "2014",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 13,
        "bookCategory": "Historia",
        "image": "/img-books/san-martin.png",
        "title": "LA COMIDA EN LA HISTORIA ARGENTINA",
        "author": "Daniel Balmaceda",
        "editorial": "Sudamericana",
        "price": "3349",
        "discount": "10",
        "sinopsis": "La comida en la historia argentina revisa mitos y leyendas en torno al origen de gran variedad de alimentos, desde las empanadas y las hamburguesas hasta el chivito y el locro, pasando por todo tipo de postres, tortas y otros manjares dulces. Rescata las historias de algunos restoranes emblemáticos y de pioneros como Noel, Magnasco, Saint o Fort, con jugosas anécdotas que vinculan a personalidades de nuestra historia con la comida. Y, además, propone recetas históricas en casi todos los capítulos.",
        "ISBN": "9789500756419",
        "pages": "312",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "370",
        "published": "2016",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 14,
        "bookCategory": "Historia",
        "image": "/img-books/masacre.jpg",
        "title": "MASACRE EN EL COMEDOR",
        "author": "Ceferina Reato",
        "editorial": "Sudamericana",
        "price": "3349",
        "discount": "10",
        "sinopsis": "La bomba de Montoneros que explotó en el comedor de la Superintendencia de Seguridad Federal el 2 de julio de 1976; a cien días de instalada la dictadura militar; dejó veintitrés muertos y ciento diez heridos. Fue el atentado terrorista más sangriento de la historia argentina hasta la voladura de la AMIA y sigue siendo el mayor contra una dependencia policial en todo el mundo. Sin embargo; no ha despertado el interés de periodistas ni de historiadores; tampoco el de la Justicia; que cuarenta y cinco años después sigue sin haberlo investigado. Obra cumbre de la guerrilla; parece tratarse de una realidad incómoda para todos: contemporáneamente comportó una humillación poco digerible para la Policía y el gobierno de Videla; en perspectiva; constituye un hecho difícil de justificar para el relato hegemónico sobre los 70. Más aún a la hora de hacer nombres: si bien la bomba es colocada por un joven de clase media alta infiltrado en la institución; José María Salgado; el atentado lleva la firma del servicio de Inteligencia e Informaciones de Montoneros; cuyo hombre clave era Rodolfo Walsh. Este libro parte de la explosión y reconstruye el minuto a minuto de aquellos días; acudiendo a sus fuentes y protagonistas; desde deudos de las víctimas hasta familiares de Pepe Salgado. En ese gesto repone un capítulo interesadamente olvidado de nuestro pasado y tácitamente postula su argumento: la verdadera historia de los 70 es la historia de todas sus víctimas.",
        "ISBN": "9789500766760",
        "pages": "320",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "110",
        "published": "2022",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 15,
        "bookCategory": "Historia",
        "image": "/img-books/argentina.png",
        "title": "HISTORIA DE LA ARGENTINA OLVIDADA",
        "author": "Ignacio Montes de Oca",
        "editorial": "Edhasa",
        "price": "3950",
        "discount": "10",
        "sinopsis": "En septiembre de 1955, la llamada Revolución Libertadora derrocó a Juan Domingo Perón. El lema inicial del general Lonardi, nuevo presidente de facto, fue “Ni vencedores ni vencidos”. Quizás por eso su mandato fue tan breve: apenas 52 días. Así, un movimiento que decía venir a remediar los males del gobierno anterior, creó unos nuevos y potenció las divisiones que había prometido superar. Como si la historia argentina fuera un laberinto y a la vez una trampa fatal. Cuando parece que se llega a la salida, en verdad se accede en un nivel más complejo. Y sobre todo más violento.",
        "ISBN": "9789876282901",
        "pages": "416",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "450",
        "published": "2014",
        "category": "en oferta",
        "stock": 2
    },
    {
        "id": 16,
        "bookCategory": "Historia",
        "image": "/img-books/pueblo-argentino.png",
        "title": "AL GRAN PUEBLO ARGENTINO SALUD",
        "author": "Felipe Pigna",
        "editorial": "Planeta",
        "price": "3230",
        "discount": "0",
        "sinopsis": "Infaltable en el brindis, en los buenos momentos compartidos y en la mesa cotidiana, el vino argentino es nuestra bebida nacional, en los últimos tiempos reconocida, apreciada y premiada por los paladares más exigentes del mundo. Para ello ha sido necesaria una larga historia de casi cinco siglos, forjada por la labor de generaciones de mujeres y de hombres que arraigaron y adaptaron las vides provenientes del Viejo Mundo, las cultivaron e hicieron nuestros vinos, muchas veces en las condiciones más desfavorables. Una historia que continúa hoy y se proyecta al futuro en los miles y miles de argentinas y de argentinos que centran en nuestra vitivinicultura su dedicación y sus vidas.",
        "ISBN": "9789504937869",
        "pages": "336",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "400",
        "published": "2014",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 17,
        "bookCategory": "Historia",
        "image": "/img-books/guerra-mundial.png",
        "title": "HISTORIA VISUAL DE LA SEGUNDA GUERRA MUNDIAL",
        "author": "Jean Lopez",
        "editorial": "Critica",
        "price": "5410",
        "discount": "0",
        "sinopsis": "La narración lineal propia de la Historia tradicional puede ser útil para contar la historia de un reinado, pero no lo es cuando se trata de acontecimientos que abarcan escenarios y protagonistas diversos, como ocurre con la segunda guerra mundial. Esta visión infográfica consta de cuatro grandes apartados: «Movilización, producción y recursos» nos muestra la disponibilidad de cada contrincante en los momentos de iniciarse el conflicto; «Armas y ejércitos» nos ofrece un detallado análisis de las diversas armas disponibles en tierra, mar y aire; «Batallas y campañas» nos permite un recorrido puntual de todas las campañas en los diversos frentes, mientras que la cuarta parte, «Balance y fracturas», profundiza en los resultados de vencedores y vencidos y en los conflictos que quedaron pendientes. El resultado global es una visión realmente innovadora del conflicto más importante de la historia.",
        "ISBN": "9789874479280",
        "pages": "192",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "400",
        "published": "2014",
        "category": "en oferta",
        "stock": 2
    },
    {
        "id": 18,
        "bookCategory": "Historia",
        "image": "/img-books/churchill.png",
        "title": "LA SEGUNDA GUERRA MUNDIAL",
        "author": "Winston Churchill",
        "editorial": "Critica",
        "price": "5450",
        "discount": "0",
        "sinopsis": "Winston S. Churchill, testigo excepcional de la segunda guerra mundial, brinda un testimonio 'en primera fila' del campo de batalla con su pluma lúcida e incisiva, y describe el transcurso y los principales episodios de la guerra: el camino hacia el desastre desde el Tratado de Versalles hasta que Hitler conquista Polonia, la caída de Francia y la batalla de Gran Bretaña, el bombardeo de Londres, las operaciones anfibias en el norte de frica e Italia, el día D, Pearl Harbor, la liberación de Europa Occidental, la caída de Mussolini, la liberación de Europa Occidental, el lanzamiento de la bomba atómica sobre Hiroshima y Nagasaki...Esta obra ofrece una visión diferente y definitiva de uno de los episodios más cruciales de la historia de la humanidad, que cambió el rumbo del panorama político, económico y social tanto europeo como mundial. Un extraordinario documento, considerado una obra maestra de la literatura del siglo XX, que trasciende cualquier género para constituir un clásico de la política, la diplomacia y la estrategia militar.",
        "ISBN": "9789500206983",
        "pages": "1076",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "1400",
        "published": "2012",
        "category": "en oferta",
        "stock": 3
    },
    {
        "id": 19,
        "bookCategory": "Historia",
        "image": "/img-books/enrique.png",
        "title": "ENRIQUE VIII",
        "author": "Suhamy Henri",
        "editorial": "El Ateneo",
        "price": "2350",
        "discount": "0",
        "sinopsis": "Winston S. Churchill, testigo excepcional de la segunda guerra mundial, brinda un testimonio 'en primera fila' del campo de batalla con su pluma lúcida e incisiva, y describe el transcurso y los principales episodios de la guerra: el camino hacia el desastre desde el Tratado de Versalles hasta que Hitler conquista Polonia, la caída de Francia y la batalla de Gran Bretaña, el bombardeo de Londres, las operaciones anfibias en el norte de frica e Italia, el día D, Pearl Harbor, la liberación de Europa Occidental, la caída de Mussolini, la liberación de Europa Occidental, el lanzamiento de la bomba atómica sobre Hiroshima y Nagasaki...Esta obra ofrece una visión diferente y definitiva de uno de los episodios más cruciales de la historia de la humanidad, que cambió el rumbo del panorama político, económico y social tanto europeo como mundial. Un extraordinario documento, considerado una obra maestra de la literatura del siglo XX, que trasciende cualquier género para constituir un clásico de la política, la diplomacia y la estrategia militar.",
        "ISBN": "9789500208574",
        "pages": "384",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "510",
        "published": "2014",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 20,
        "bookCategory": "Historia",
        "image": "/img-books/egipto.png",
        "title": "BREVE HISTORIA DEL ANTIGUO EGIPTO",
        "author": "Varas Azael",
        "editorial": "Nowtilus",
        "price": "3678",
        "discount": "0",
        "sinopsis": "Déjese maravillar por la cultura, tecnología y conquistas de la mítica civilización del Nilo: Desde los poblados predinásticos, las Pirámides del Reino Antiguo, la literatura del Reino Medio y el arte del Reino Nuevo hasta su anexión final a Roma. Mentuhotep II, Hatsepsut, Akhenaton, Tutankamón, Ramsés II. Una historia del Antiguo Egipto actualizada, moderna y completa. La obra propone introducirnos en la Historia del Antiguo Egipto, un mundo que embruja a muchos pero que pocos llegan a entender. A través de su geografía, su lengua, su religión y los hechos más relevantes de su Historia llegaremos a conocer mucho mejor esta cultura casi mítica. Nuestro viaje arranca en los albores de la historia egipcia, en los poblados predinásticos, en una época anterior al trazado de la primera palabra. Tras el crucial invento de la escritura la sociedad egipcia evoluciona creando un sistema político que va a perdurar durante milenios, un arte que va a marcar el devenir artístico del todo el Mediterráneo antiguo, una religión que traspasará fronteras, y una lengua que olvidada y rescatada, que sigue fascinando hoy día.",
        "ISBN": "9788499679761",
        "pages": "336",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "340",
        "published": "2018",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 21,
        "bookCategory": "Cuentos",
        "image": "/img-books/los lugares.jpeg",
        "title": "Los lugares equivocados",
        "author": "Majo Moirón",
        "editorial": "Rosa Iceberg",
        "price": 1690,
        "discount": 5,
        "sinopsis": "Todo funciona cuando alguien cuenta y el otro cree, dice la narradora de uno de estos relatos, y se entrega a las historias de su marido mientras avanzan por la ruta. Es un pacto esencial, una definición que vincula a los personajes de todos los cuentos: documentalistas que viajan lejos para contar un país en guerra, escritoras reunidas en una residencia en Finlandia, una chica que escribe en las paredes de su habitación las veces que hizo el amor, mujeres que deambulan por tierras exóticas, entrevistan a otras, se meten en un bosque helado y en los laberintos de la mente. Los lugares equivocados se conforma de pequeñas piezas construidas con poesía y desconcierto, de una narradora que tantea con el corazón y dibuja personajes heridos que se asoman a la verdad, como esa novia que espía su fiesta de casamiento y fantasea con escapar. Majo Moirón hace de la desorientación una virtud y coquetea con los géneros. Va y viene de la epifanía al desdén, deambula con su aire extranjero, habla con los animales, con los muertos, con la amenaza y con lo trágico. Sus relatos parecen decirnos que nadie debería quedarse demasiado tiempo en el lugar incorrecto pero que los textos más vivos, más poderosos, más lúcidos, son los que se escriben con la urgencia de irse.",
        "ISBN": "9789874702661",
        "pages": "112",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 22,
        "bookCategory": "Cuentos",
        "image": "/img-books/Somos-luces-abismales.jpeg",
        "title": "Somos luces abismales",
        "author": "Carolina Sanín",
        "editorial": "Blatt & Ríos",
        "price": 1790,
        "discount": 5,
        "sinopsis": "Las historias de Somos luces abismales componen un todo brillante y conmovedor por los temas que encaran, por sus problemas, por las bellísimas simetrías que proponen. Carolina Sanín escribe en un idioma singular que es el suyo y el de Colombia, y lo vuelve familiar para nosotros.",
        "ISBN": "9789874941626",
        "pages": "268",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 23,
        "bookCategory": "Cuentos",
        "image": "/img-books/unfuturo.jpeg",
        "title": "Un futuro anterior",
        "author": "Mauro Libertella",
        "editorial": "Sexto Piso",
        "price": 2690,
        "discount": 5,
        "sinopsis": "Se conocen en una fiesta en Buenos Aires. Son jóvenes, salen cada noche y el futuro es para ellos una tierra incógnita de promesas y fulgor. Sin embargo, muy pronto las cosas se complican, porque ella comienza a salir con un amigo de él y entonces se ven obligados a llevar una relación secreta que alcanza picos dramáticos y amenaza con destruirlo todo. ¿Se atreverán a dar un paso más, a estar juntos sin esconderse aunque eso implique revelar la traición? ¿Cómo logrará él sobrellevar la culpa? ¿La atracción que sienten podrá transformarse en un verdadero proyecto? Estas son algunas de las preguntas que sobrevuelan esta novela, que aborda una historia de amor pero también una transformación afectiva. Narrada a lo largo de una década, al filo del fin de la juventud, Un futuro anterior abre la caja negra de una pareja para tratar de entender cómo llegaron a ser lo que son, con todos los errores que cometieron y también con todos sus aciertos. Es, además, un recuento de las personas y las cosas que fueron quedando por el camino, de aquello que estamos dispuestos a sacrificar para alcanzar el espejismo de la felicidad. En su nuevo libro, Mauro Libertella combina con asombrosa naturalidad la narración y el ensayo y camina por el precipicio que separa la literatura de la vida, dando voz a una masculinidad que se deja atravesar por las emociones. Escrito con una prosa cristalina y de gran belleza, Un futuro anterior es al mismo tiempo una indagación salvaje sobre el propio pasado, un réquiem por las amistades perdidas y una carta arrojada al futuro.",
        "ISBN": "9788418342769",
        "pages": "156",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2022",
        "category": "en oferta",
        "stock": 6
    },
    {
        "id": 24,
        "bookCategory": "Cuentos",
        "image": "/img-books/los arreglos.png",
        "title": "Los arreglos",
        "author": "Marina Yuszczuk",
        "editorial": "Rosa Iceberg",
        "price": 1690,
        "discount": 5,
        "sinopsis": "En el centro de Los arreglos hay una casa, pero es una casa rota. Una familia nueva que busca su lugar mirando a otras familias. La precariedad de la vida juntos se filtra en distintos géneros, más cerca del terror cuando los cuentos se ocupan de una pesadilla que rompe la familiaridad en medio de la noche. O de una casa cuyos cimientos húmedos y oscuros capturan la imaginación de la narradora. O de lo fantástico cuando se trata de mirarse en el espejo terrible de las caras de los viejos. En el espectro de casas, relaciones y familias que abre Los arreglos aparece la dificultad material de la vida, el fin de la juventud y todo el imaginario que se construye por encima de cosas tan básicas como la vivienda y el reparto del trabajo, en un momento en el que surge la pregunta por las cosas que pueden arreglarse y las que no, y la melancolía por lo que está roto.",
        "ISBN": "9789874647412",
        "pages": "160",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 5
    },
    {
        "id": 25,
        "bookCategory": "Cuentos",
        "image": "/img-books/sofoco.jpeg",
        "title": "Sofoco",
        "author": "Laura Ortiz Gómez",
        "editorial": "Concreto",
        "price": 1590,
        "discount": 5,
        "sinopsis": "Sofoco es un libro de relatos extraordinario e inusual. De manera impecable, logra distanciarse de una tradición literaria colombiana que busca representar la violencia del pasado únicamente como el motor de un destino trágico e insalvable. En los relatos de Laura Ortiz Gómez encontramos personajes que, si bien están inmersos en un contexto material y político adverso, mantienen su dignidad intacta frente al horror. Son personajes que se mueven entre el erotismo y la imaginación y que, gracias al deseo, permanecen vivos a pesar de circunstancias adversas. Sofoco es un libro lleno de pulsiones vitales y de personajes que han encontrado en la lectura y en la escritura un horizonte amplio para imaginar futuros que emancipan. Sofoco es también el testimonio de una autora que, con sensibilidad y poesía extraordinaria, logra rendir homenaje a las lecturas que la han formado. Se trata de un universo literario en donde los cuentistas rusos conviven, en la Colombia rural, con las telenovelas, las baladas románticas y los goles del Pibe Valderrama.",
        "ISBN": "9789874756657",
        "pages": "136",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "160gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 26,
        "bookCategory": "Cuentos",
        "image": "/img-books/alguien.jpeg",
        "title": "¿Alguien será feliz?",
        "author": "Marina Yuszczuk",
        "editorial": "Blatt & Ríos",
        "price": 1390,
        "discount": 15,
        "sinopsis": "En ¿Alguien sera feliz? aparece una voz autobiográfica y seductora. La narradora de los cuentos, madre o hija alternativamente, pinta las formas de ver las relaciones intrafamiliares alumbradas por una escritura que despliega toda su potencia y sensibilidad. Todo, bien mirado, puede ser motivo para la buena escritura: una siesta, un paseo, una clase de piano. Como en la gran narrativa contemporanea, estos cuentos se concentran en el maravilloso mundo que nos rodea. La escritura, para Marina Yuszczuk, es una manera de dar cuenta del mundo, con todos sus matices, una manera de homenajearlo y una manera de cantarlo, como tambien hacen las poetas.",
        "ISBN": "9789874941244",
        "pages": "144",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2019",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 27,
        "bookCategory": "Cuentos",
        "image": "/img-books/completos.png",
        "title": "Cuentos completos",
        "author": "Rubén Darío",
        "editorial": "Losada",
        "price": 1800,
        "discount": 15,
        "sinopsis": "Los cuentos del escritor nicaraguense Rubén Darío, comparten las características del relato modernista en general: amplitud temática, libertad estructural, síntesis de registros discursivos, escasa sustancia anecdótica del argumento, cosmopolitismo, omnipresente subjetividad del narrador, exotismo espacial y temático, reincidencia de experiencias extrañas, mitificación de la realidad, insistente introducción de lo fantástico y lo maravilloso como modo de respuesta a una mentalidad utilitaria y cientificista.",
        "ISBN": "9789500398176",
        "pages": "348",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "260gr",
        "published": "2011",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 28,
        "bookCategory": "Cuentos",
        "image": "/img-books/inesperados.png",
        "title": "Cuentos inesperados",
        "author": "Cristina Pérez",
        "editorial": "Sudamericana",
        "price": 1990,
        "discount": 15,
        "sinopsis": "Cuentos cuyos protagonistas responden a estereotipos que todos conocemos en sus facetas más desmesuradas. como un bazar lleno de personajes conocidos, reconocibles: cínicos, patéticos, crueles, o simplemente humanos. Los cuentos reunidos en este volumen provocan. Una escritura voraz, genial, y una selección temática que recuerda a las comedias isabelinas que la autora tan bien conoce. El lector queda advertido: una vez que abra este libro se sumergirá en un universo inesperado.",
        "ISBN": "9789500744843",
        "pages": "244",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "260gr",
        "published": "2013",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 29,
        "bookCategory": "Cuentos",
        "image": "/img-books/altiplano.png",
        "title": "Cuentos y leyendas del altiplano",
        "author": "Antonio Saravia",
        "editorial": "Continente",
        "price": 550,
        "discount": 15,
        "sinopsis": "Más allá de la contribución que este libro pueda hacer o no a los estudios folklóricos o antropológicos de la región del noroeste argentino, la principal preocupación del recopilador ha sido la de difundir los cuentos y leyendas de una cultura que, durante mucho tiempo, permaneció polarizada entre la narración oral -dirigida a un auditorio limitado- y la obra literaria escrita por autores que, si bien lograron una difusión masiva, al recrear los relatos, a menudo desvirtuaron su esencia.",
        "ISBN": "9789507540844",
        "pages": "128",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "200gr",
        "published": "2000",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 30,
        "bookCategory": "Cuentos",
        "image": "/img-books/miedo.png",
        "title": "Cuentos de mucho miedo",
        "author": "Antología",
        "editorial": "Sudamericana",
        "price": 990,
        "discount": 15,
        "sinopsis": "En noches oscuras, en las que ni siquiera brilla la luz de la luna, puede suceder cualquier cosa. Por aquí un gato maulla inquieto... la puerta desvencijada de una casa que hace años que nadie habita cruje al abrirse lenta, muy lentamente... Allá, un poco más lejos, un grito aterrador hace aullara los perros... vemos pasar una sombra muy velozmente... y el miedo se apodera de nosotros. De éstas y otras cosas aterradoras hablan los cuentos de este libro, cuentos escritos por famosos escritores hace mucho, mucho tiempo, cuentos ideales para pequeños valientes. Sólo hay penumbras... las nubes han cubierto todas las estrellas... habrá que encender la luz y comenzar a leer.",
        "ISBN": "9789507540844",
        "pages": "96",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "120gr",
        "published": "2011",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 31,
        "bookCategory": "Novela",
        "image": "/img-books/LosNiños.jpeg",
        "title": "Los niños",
        "author": "Carolina Sanín",
        "editorial": "Blatt & Ríos",
        "price": 1790,
        "discount": 5,
        "sinopsis": "Un niño solo aparece en la puerta de la casa de una mujer en Bogotá. Ella no quiere ser su madre y él no quiere ser su hijo, pero entablan una relación en la que priman el cuidado y el asombro. La historia está nimbada por el misterio desatado de la infancia, que no se presenta contenida en un relato familiar, y que corroe con su presencia extraña la vida de los otros. Los niños es el primer libro de Carolina Sanín editado en la Argentina, y su prosa precisa, sofisticada e inusualmente bella, es todo un descubrimiento. Potente, conmovedora y aguda, esta novela pone en discusión los roles femeninos, la niñez y el amor, porque en ella nada está dado y las afinidades electivas deben inventar, entre la burocracia y los afectos, nuevas formas para los vínculos.",
        "ISBN": "9789873616877",
        "pages": "160",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2018",
        "category": "en oferta",
        "stock": 5
    },
    {
        "id": 32,
        "bookCategory": "Novela",
        "image": "/img-books/TuCruzEnElCieloDesierto.png",
        "title": "Tu cruz en el desierto",
        "author": "Carolina Sanín",
        "editorial": "Blatt & Ríos",
        "price": 1790,
        "discount": 5,
        "sinopsis": "Un libro sobre el amor, del amor, acerca del amor, amoroso. Un ensayo o una novela, Tu cruz en el cielo desierto estudia, narra y poetiza la historia de dos que se quedan prendados a través de las redes sociales. La una está en Colombia y el otro, en China. Hablan, se escriben, se ven, pero no se pueden tocar, no se pueden oler. Ensayo o novela, Tu cruz en el cielo desierto es un tratado sobre la ausencia física del objeto amado; hablar, verse con el amado en tiempos de, y a través de, redes sociales lleva a la narradora a hacer asociaciones y a buscar referencias en Shakespeare, Dante, la Biblia, Rulfo y otros y otras y razona, inventa para su amado una tradición: la prenda de amor más delicada, sensible e inteligente. Finalmente, Tu cruz en el cielo desierto es una novela profunda y delicadamente erótica, un libro sobre el deseo que se traga o intenta tragar todo.",
        "ISBN": "9789874941978",
        "pages": "232",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 33,
        "bookCategory": "Novela",
        "image": "/img-books/transito.jpeg",
        "title": "Tránsito",
        "author": "Rachel Cusk",
        "editorial": "Libros del Asteroide",
        "price": 2890,
        "discount": 5,
        "sinopsis": "Filtrada a través de la mirada impersonal de su inteligente narradora, Tránsito profundiza en los temas de la celebrada A contraluz. Una emocionante reflexión sobre la infancia y el destino, el valor del sufrimiento, los problemas morales de la responsabilidad y el misterio del cambio. Cusk captura con inusitada honestidad ese sentimiento tan humano de querer vivir a fondo la propia vida y al mismo tiempo huir de ella.",
        "ISBN": "9788417007225",
        "pages": "216",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2017",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 34,
        "bookCategory": "Novela",
        "image": "/img-books/ultra-tumba.jpeg",
        "title": "Ultra tumba",
        "author": "Leonardo Oyola",
        "editorial": "Literatura Random House",
        "price": 3650,
        "discount": 5,
        "sinopsis": "Una relación de amor rota entre dos mujeres en una cárcel donde estalla un motín, al que se suma un grupo de zombis. Una relación de pareja entre dos mujeres se rompe justo en el momento en que estalla un motín. Estamos en una cárcel de mujeres y las amantes son una convicta y una guardiacárcel. En la peor de las situaciones, Leo Oyola vuelve a recordarnos el poder de la amistad, del amor y de la lealtad como los únicos antídotos contra la muerte.",
        "ISBN": "9789873987762",
        "pages": "240",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 35,
        "bookCategory": "Novela",
        "image": "/img-books/Un-beso-perdurable.png",
        "title": "Un beso perdurable",
        "author": "Gabriela Bejerman",
        "editorial": "Rosa Iceberg",
        "price": 1690,
        "discount": 5,
        "sinopsis": "Un beso perdurable es una colección de textos autobiográficos que giran alrededor de un umbral muy particular en la vida de la narradora: el momento en que pierde a su madre y se convierte a su vez en mamá. Ubicada como nunca antes en una posición donde mirar al pasado y al futuro al mismo tiempo es casi inevitable, la mujer que escribe en este libro se percibe como heredera y partícipe de una historia, que es familiar pero también está cruzada por el lugar tradicionalmente otorgado a las mujeres. Desde ese lugar Gabriela Bejerman repasa la infancia, los aprendizajes, los duelos y los amores, en textos que van del relato autobiográfico al poema en prosa.",
        "ISBN": "9789874647443",
        "pages": "108",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2018",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 36,
        "bookCategory": "Novela",
        "image": "/img-books/todas-las-cosas.png",
        "title": "Todas las cosas",
        "author": "Nora Rabinowicz",
        "editorial": "La parte maldita",
        "price": 2490,
        "discount": 10,
        "sinopsis": "La protagonista de Todas las cosas intenta llevar adelante una relación con Andrés, un hombre abrumado por la nostalgia y a quien le resulta imposible renunciar a los múltiples objetos en los que cree entrever una promesa de felicidad. Entre esas cosas, se encuentran las urnas con las cenizas de su familia. Con la esperanza de recomponer una relación cada vez más debilitada y de poner fin a un pasado que no les permite construir un futuro, ella lo convence de viajar a España para llevar los restos de sus familiares a los distintos pueblos en los que nacieron. Un regreso al origen. A partir de entonces, la novela oscilará entre los encuentros y desencuentros de la pareja y los fantasmas que Andrés no es capaz de enterrar. Sin dejar de lado las situaciones desopilantes y el humor, este libro está habitado por una nostalgia que conmueve y que crece a medida que la pérdida se va a haciendo más patente. Y las pérdidas son algo fundamental en esta historia, así como la incapacidad de dejar ir. Todas las cosas es una novela auténtica en todos los sentidos posibles. Por la singularidad de los caminos que recorre, porque los personajes son seres entrañables y consecuentes consigo mismos, por la original cadencia de la prosa, por la sinceridad de la voz narradora.",
        "ISBN": "9789873897375",
        "pages": "160",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 5
    },
    {
        "id": 37,
        "bookCategory": "Novela",
        "image": "/img-books/litio.jpeg",
        "title": "Litio",
        "author": "Malén Denis",
        "editorial": "Concreto",
        "price": 1790,
        "discount": 10,
        "sinopsis": "En Litio, como en las cartas o en muchas canciones de rock, se le habla a otro. Pero sabemos largamente que ese otro es yo. Si las novelas, y más aún la novela de la poeta Malen Denis, puedran caber en una sola palabra, diría que se trata de mudanzas. Mudanza como cambio, transformación, adquirir nuevas costumbres, pero también en su acepción más básica, más conocida y usada: cambiar de casa. Mudarse a la casa de otro, acariciar sus mascutas para que esas pieles suaves mitiguen el dolor de que ese otro no esté, el filo amenazante de los vidrios que se rompen, la ropa del otro que constituye un límite y nos hace personas.",
        "ISBN": "9789874756602",
        "pages": "144",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 38,
        "bookCategory": "Novela",
        "image": "/img-books/farmaco.jpeg",
        "title": "Fármaco",
        "author": "Almudena Sánchez",
        "editorial": "Odelia",
        "price": 2690,
        "discount": 5,
        "sinopsis": "Con una promisoria carrera como escritora y un futuro por delante, un día la vida de Almudena Sánchez se detuvo. En este libro, que escribió durante esos años despiadados, intenta encontrar una explicación, un origen para tamaña tristeza. Su infancia, su vida cotidiana, sus sueños, sus pesadillas, todo sirve para tratar de entender cómo llegó hasta allí. Acompañada por su psiquiatra, por sus seres queridos y por esas pastillas rojas que de a poco la devuelven a la vida, Almudena se aferra a los libros y lee.",
        "ISBN": "9789874795731",
        "pages": "196",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "250gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 39,
        "bookCategory": "Novela",
        "image": "/img-books/cometierra.jpeg",
        "title": "Cometierra",
        "author": "Dolores Reyes",
        "editorial": "Sigilo Editorial",
        "price": 1590,
        "discount": 5,
        "sinopsis": "Dice Cometierra: «Me acosté en el suelo, sin abrir los ojos. Había aprendido que de esa oscuridad nacían formas. Traté de verlas y de no pensar en nada más, ni siquiera en el dolor que me llegaba desde la panza. Nada, salvo un brillo que miré con toda atención hasta que se transformó en dos ojos negros. Y de a poco, como si la hubiera fabricado la noche, vi la cara de María, los hombros, el pelo que nacía de la oscuridad más profunda que había visto en mi vida». Cuando era chica, Cometierra tragó tierra y supo en una visión que su papá había matado a golpes a su mamá. Esa fue solo la primera de las visiones. Nacer con un don implica una responsabilidad hacia los otros y a Cometierra le tocó uno que hace su vida doblemente difícil, porque vive en un barrio en donde la violencia, el desamparo y la injusticia brotan en cada rincón y porque allí las principales víctimas son las mujeres. En la persecución de la verdad, en el descubrimiento del amor, en el cuidado entre hermanos, Cometierra buscará su propio camino. Dolores Reyes ha escrito una primera novela terrible y luminosa, lírica, dulce y brutal, narrada con una voz que nos conmueve desde la primera página.",
        "ISBN": "9788494899355",
        "pages": "176",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2019",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 40,
        "bookCategory": "Cuentos",
        "image": "/img-books/la-estirpe.jpeg",
        "title": "La estirpe",
        "author": "Carla Maliandi",
        "editorial": "Literatura Random House",
        "price": 2690,
        "discount": 5,
        "sinopsis": "Entre fragmentos de recuerdos y de olvidos que parecen dominados por el azar, Ana intenta recobrar la memoria perdida por un accidente menor. Aun a escala personal, el pasado configura para ella un campo de batalla y la Historia del país se manifiesta en los hitos, símbolos y tabúes que instauraron su propio linaje. El conflicto doméstico aparece así enmarcado por otro más crudo: la pelea por la lengua y el territorio propios. En esta novela deslumbrante y sutil, donde lo íntimo se proyecta implacable sobre lo político, Carla Maliandi varía sobre el motivo kafkiano de la metamorfosis, que aquí existe como punto de llegada. Es muy posible, para cualquiera, amanecer transformado en un monstruoso insecto.",
        "ISBN": "9789877691740",
        "pages": "144",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "250gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 41,
        "bookCategory": "Historia",
        "image": "/img-books/libro1657243788591.jpg",
        "title": "Vicky",
        "author": "Victoria",
        "editorial": "Planeta",
        "price": "25999",
        "discount": "25",
        "sinopsis": "Prueba",
        "isbn": "1234567890",
        "pages": "1000",
        "language": "Frances",
        "format": "Fisico",
        "binding": "Tapa Dura",
        "peso": "500",
        "published": "2022",
        "category": "New",
        "stock": "4"
    },
    {
        "id": 42,
        "bookCategory": "",
        "image": "/img-books/libro1657414461759.jpg",
        "title": "PRUEBA BOOK",
        "author": "",
        "editorial": "",
        "price": "",
        "discount": "",
        "sinopsis": "",
        "isbn": "",
        "pages": "",
        "language": "",
        "peso": "",
        "published": "",
        "category": "",
        "stock": "",
        "format": "Digital",
        "binding": "Tapa Blanda"
    },
    {
        "id": 43,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658182902060.png",
        "title": "Todas las palabras del mundo caben en un corazón",
        "author": "Nacif Georgina",
        "editorial": "Imaginador",
        "price": "720",
        "discount": "5",
        "sinopsis": "Un libro dirigido a chicos, adolescentes y jóvenes que es, en realidad, una invitación a que descubran el mundo de la poesía. Breves y encantadores poemas sobre esas cuestiones minúsculas y cotidianas, sobre sentimientos que afloran... y que hacen que cada día de la vida sea una sucesión de instantes únicos.",
        "isbn": "9789507687594",
        "pages": "96",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "110",
        "published": "2013",
        "category": "Offert",
        "stock": "4"
    },
    {
        "id": 44,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658183077864.png",
        "title": "Poesia de paso",
        "author": "Alvaro Garat",
        "editorial": "Planeta",
        "price": "2660",
        "discount": "10",
        "sinopsis": "Poesia es: lo doloroso de pedirle que se quede a alguien que nunca estuvo. Aunque su nombre sugiera lo contrario, este es un poemario que nos invita a alojarnos en él tanto tiempo como sea necesario. Las razones que nos llevaran a elegirlo, y decidir cuanto quedarnos antes de volver a salir al mundo, son tan inciertas como nuestra estadía en un bonito pero turbulento hotel de paso. La mayor certeza es que al recorrerlo tendremos que alzar la vista, buscar las nubes a traves de las ventanas de nuestra habitación y respirar algun que otro recuerdo, exhalar dolor. Bienvenidos los libros que nos hacen viajar hacia nosotros mismos. Bienvenidos a Poesía de paso.",
        "isbn": "9789504970927",
        "pages": "128",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "400",
        "published": "2022",
        "category": "New",
        "stock": "5"
    },
    {
        "id": 45,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658183319015.png",
        "title": "Poesía y patadas",
        "author": "Miguel Angel Ortiz",
        "editorial": "Corner",
        "price": "4500",
        "discount": "10",
        "sinopsis": "Un extraordinario relato para conmemorar los cien años de relación entre dos pasiones muy distintas pero cada día más inseparables; el fútbol y la literatura. En 1910, un lector escribió a Bohemia, una revista de arte solicitándoles que incluyesen el fútbol entre sus temas. Como respuesta, recibió una contundente negativa de sus editores: «La poesía y las patadas son incompatibles». Ocho años después, Horacio Quiroga publicó un cuento en otra revista, Atlántida. El cuento narraba la trágica muerte del futbolista que se había quitado la vida disparándose en el corazón. La literatura, por primera vez, se puso al servicio del fútbol. Y desde entonces hasta nuestros días, a lo largo de un siglo, cientos de escritores han demostrado que, en el fútbol, hay poesía y patadas. Precisamente Poesía y patadas se titula el libro de Miguel ngel Ortiz. Por sus páginas desfilan afamados novelistas como Camus, Pasolini, Nabokov, Delibes, Montalbán, Ray Loriga o Félix Romeo. Los ensayos periodísticos de Miquelarena o Hernández Coronado, el aguafuerte porteño de Roberto Artl, un artículo de García Márquez, son algunos ejemplos más, junto a Alberti, Celaya o Miguel Hernández capitaneando a muchos otros poetas que, año tras año, han cantado al balón.",
        "isbn": "9788494980725",
        "pages": "384",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "520",
        "published": "2019",
        "category": "Offert",
        "stock": "3"
    },
    {
        "id": 46,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658183629427.png",
        "title": "Poesía básica",
        "author": "Kevin Moreno Gómez",
        "editorial": "Letrame B",
        "price": "3700",
        "discount": "10",
        "sinopsis": "En las palabras está el poder de la tierra.Uno puede predicar su éticay así hacerse conocer,pero si no sigues tu vozno escuchas el canto.Puedes ser un don nadie,cruzarte con gente por la calley ellos pueden juzgartesolo por tu aparienciaâ€¦Pero lo que no saben ni sabránes que eres más grandede lo que lo seránellos jamás.Corre o esta historia acabaráantes de empezar.Mantén el cuerpo en calmay la mente estará en calma.",
        "isbn": "9788417990565",
        "pages": "216",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "300",
        "published": "2019",
        "category": "Offert",
        "stock": "3"
    },
    {
        "id": 47,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658183812978.png",
        "title": "Poesía popular argentina",
        "author": "Vicente Luy",
        "editorial": "Luz",
        "price": "1600",
        "discount": "5",
        "sinopsis": "El título de esta antología personal de Vicente Luy (1961-2012) tiene el poder de síntesis de una frase escrita para buscadores. Con poemas de sus libros publicados hasta 2008 y algunos inéditos, el escritor cordobés delimitó el territorio y el alcance de su poética, lo que te vas a encontrar si buceás en sus versos: “Poesía popular argentina”.",
        "isbn": "9789874618894",
        "pages": "245",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "400",
        "published": "2021",
        "category": "New",
        "stock": "6"
    },
    {
        "id": 48,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658183981016.png",
        "title": "Cuando la poesía nos alcance",
        "author": "Angel de Dios Rubio",
        "editorial": "Letrame B",
        "price": "2400",
        "discount": "10",
        "sinopsis": "Cuando empiecen a caer las gotas de lluvia suspendidas en el aire, volveremos a recordar nuestras olvidadas adolescencias y, como el olor a bebé durmiendo o a pan recién hecho, se tornará respirable la soledad de estar sin ti, sin él, sin ella. Al final, y en definitiva, la vida es un estruendo sutil entre silencios y cuando la poesía nos alcance, volveremos a encontrar el sentido y el sentimiento de las cosas, el significante del tiempo y el significado de la existencia. Caricias como palabras recién nacidas, palabras como caricias ávidas de piel y besos, silencios que expresan tanto como miradas furtivas, palabras y silencios, silencios y palabras reconvertidos en versos, que, como gotas de lluvia, nos empapan. Si te emociona la poesía, si te gusta pasear bajo la lluvia, coge el paraguas y lee. Si no te gusta, también. Acabarás empapado por una tenue lluvia de versos y emociones. Y podrás aspirar después el olor a tierra mojada y a corazón henchido.",
        "isbn": "9788417779610",
        "pages": "274",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "380",
        "published": "2019",
        "category": "Offert",
        "stock": "3"
    },
    {
        "id": 49,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658184133554.png",
        "title": "Tierra de nadie",
        "author": "Rolando Costa Picazo",
        "editorial": "Davila",
        "price": "3540",
        "discount": "15",
        "sinopsis": "Tierra de nadie es un libro acerca de una de las guerras más terribles del siglo XX, en la que más de setenta y cinco millones de hombres fueron movilizados y más de la mitad resultaron muertos o desaparecidos. Es un libro sobre el horror de la guerra y, a pesar del espanto, sobre poesía. La Gran Guerra fue una contienda de trincheras, de dos frentes enemigos separados por un vacío que no era de nadie. Las profundas excavaciones, situadas en lados opuestos, prote-gidas por alambre de púa y ametralladoras, estaban separadas por una extensión de terreno infértil, que la lluvia y el defectuoso sistema de desag ¼es convertían en lodazal. Las trincheras eran un claro ejemplo de deterioro y putrefacción. Allí se amontonaban los vivos y los muertos, estos últimos absorbidos por el fango y todos en medio de las ratas y el hedor. En ese contexto, cinco poetas ingleses (Edmund Blunden, Robert Graves, Wilfred Owen, Isaac Rosenberg y Siegfried Sassoon) y un grupo de mujeres poetas (Marian Allen, Nora Bomford, Vera Brittain, Eleanor Farjeon, Charlotte Mew, May Sinclair y Elizabeth Underhill, entre otras) demostraron que el espíritu humano sobrevive al horror y es capaz de afirmarse en medio del caos, y eternizarse.",
        "isbn": "9788415295891",
        "pages": "246",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "440",
        "published": "2016",
        "category": "Offert",
        "stock": "4"
    },
    {
        "id": 50,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658184356226.png",
        "title": "De poeta a poesía",
        "author": "Lucía Pacheco Mejías",
        "editorial": "Letrame B",
        "price": "2340",
        "discount": "15",
        "sinopsis": "Bienvenido a mi laberinto.Entra, no tengas miedo. Siento la oscuridad, pero al principio nada es fácil, y así empieza esta historia donde ni las rosas son rojas ni el cielo siempre es azul, aunque cuanto más te adentres en él verás que todo se vuelve más claro.En este libro verás mis miedos, mis inseguridades, mi dolor, a mi primer amor, a aquella chica rota que fui. Me verás crecer y volver a creer en la magia y en convertirme en el amor de mi vida. Le verás a él acompañarme en mis caídas.Encontrarás a la nueva yo y a toda la gente que me hirió de bala y a los que consiguieron con caricias reanimarme aún tendida en el suelo.Me verás muerta de miedo; miedos que al final se irán.No quiero que te confundas, este laberinto, una vez que entras no tiene final. Todos tenemos uno en nuestra mente del cual nunca conseguimos escapar.Y este es el mío, lleno de cruces y de curvas, donde un callejón siempre está por descubrir cuando me quedo encerrada.Aquí me he dado cuenta de que soy inmarcesible, algo que nunca marchita, incluso aunque sea el objetivo de mi propia cabeza.Justo en el centro del laberinto, guardada como un tesoro, encontrarás a una niña, era feliz y lo sabía. Ella te guiará por mi laberinto, y quizás, si la dejas, te acompañará también por el tuyo propio.Ven, agárrame la mano, juntos encontraremos el camino.",
        "isbn": "9788418468650",
        "pages": "128",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "300",
        "published": "2020",
        "category": "New",
        "stock": "2"
    },
    {
        "id": 51,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658184530772.png",
        "title": "La novela de la poesía",
        "author": "Tamara Kamenszain",
        "editorial": "Hidalgo",
        "price": "3270",
        "discount": "5",
        "sinopsis": "«Con este título, ‘La novela de la poesía’, Tamara Kamenszain ha decidido reunir todos sus libros, ponerlos juntos, hacerles una casa, darles un techo, lo que, según distintos tramos del recorrido, puede ser o casa grande o ghetto o living o tango bar o toldo o, incluso, carpa, como sucedáneo simbólico de la palabra poética en su dimensión cobijadora. Pero, ciertamente, no sólo hacerles lugar para que habiten o cohabiten sino también establecer las vinculaciones secretas de cada libro en su estar al lado de otro, anterior y ulterior, porque un enlace potente, a veces visible y otras no tanto, los acerca en una proximidad por muchas razones provocadora: todos los libros son ahora un libro, el libro que habla la lengua viva de la novela familiar de la poesía. Y de qué otra cosa, si no, había hablado (versado) su poesía desde el primero, ‘De este lado del Mediterráneo’ (1973), hasta el presente libro, último en la serie, que ofrece el nombre como un don. A la obra la constituyen en total nueve títulos: el ya mencionado, ‘Los no’ (1977), ‘La casa grande’ (1986), ‘Vida de living’ (1991), ‘Tango Bar’ (1998), ‘El ghetto’ (2003), ‘Solos y solas’ (2005), ‘El eco de mi madre’ (2010), ‘La novela de la poesía’ (2012), y habría también que agregar el conjunto de poemas que no alcanzaron en su momento la forma de libro, fechado entre el primero y el segundo y que la autora ha decidido incorporar a esta edición. Además, ‘La novela de la poesía’ como patrimonio del sentido es, también, un nombrar que abraza los libros anteriores, para que, haciéndose extensivo a todos ellos, se agrupen ahora para formar otro dibujo desde otra perspectiva: la poesía como novela.» Enrique Foffani",
        "isbn": "9789874159809",
        "pages": "464",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "500",
        "published": "2019",
        "category": "Offert",
        "stock": "2"
    },
    {
        "id": 52,
        "bookCategory": "Poesia",
        "image": "/img-books/libro1658186100664.png",
        "title": "Cómo decir poesía",
        "author": "Leonard Cohen",
        "editorial": "Edhasa",
        "price": "2400",
        "discount": "5",
        "sinopsis": "",
        "isbn": "9789876285926",
        "pages": "48",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "400",
        "published": "2020",
        "category": "Offert",
        "stock": "4"
    },
    {
        "id": 53,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658186446483.png",
        "title": "Star Wars",
        "author": "Jason Aaron",
        "editorial": "Planeta",
        "price": "3100",
        "discount": "10",
        "sinopsis": "'Los Diarios de Ben Kenobi' eran un conjunto de diarios escritos por el Maestro Jedi Obi-Wan Kenobi durante su exilio en el mundo desertico de Tatooine. Tatooine. Tras la desaparición fisica de Kenobi, Luke Skywalker visitó el hogar de Kenobi en Tatooine y descubrió que el diario se guardaba en un estuche con la etiqueta 'Para Luke'.",
        "isbn": "9789504977643",
        "pages": "192",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "400",
        "published": "2022",
        "category": "New",
        "stock": "4"
    },
    {
        "id": 54,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658186573036.png",
        "title": "Calypso",
        "author": "Cosey",
        "editorial": "Dolmen",
        "price": "3100",
        "discount": "15",
        "sinopsis": "Gustave Muveran y su amigo Pepe estan trabajando en la construcción de un tunel en las montañas suizas. Durante una maniobra, ocurre un deslizamiento de tierra y Gus salva a Pepe de una muerte segura. Por la noche, en el pueblo, Pepe ofrece una bebida a su fiel amigo para agradecerle por su intervención. Pepe es un auténtico catalan. Solo sueña con una cosa: trabajar una docena de temporadas para establecer un restaurante de fondue en la playa cerca de Barcelona. En la taberna, una película se esta emitiendo en la televisión, es Calypso. Todo el publico esta mudo frente a la actriz principal, la sublime y voluptuosa Georgia Gould. Algunos gruñones no dejan de decir que la actriz tuvo de acostarse con muchos para llegar hasta allí. Ni uno ni dos, molestan a Gus quien hace que sus puños hablen. Por que Gus no apoya estos comentarios insultantes sobre esta gran actriz? De hecho, Gus conoció a Georgia Gould durante su juventud. Se llamaba en esre momento Georgette Schwitzgebel. Un personaje sangriento y una verdadera plaga. Tenían quince años y estaban locamente enamorados. Su historia duro dos años, hasta que ella participó en una audición de extras para una película filmada en la región por el director estadounidense DB Bachorach. La vió el primer día y un mes despues, volarona Los Angeles. Un tiempo despues, los periodicos anunciaron que Georgia Gould habia sido apartada y que se habia instalado en una clinica de lujo especializada en adicciones.",
        "isbn": "9788417389345",
        "pages": "104",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "800",
        "published": "2022",
        "category": "New",
        "stock": "4"
    },
    {
        "id": 55,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658186701038.png",
        "title": "Siguiente fase",
        "author": "Jesús Relinque",
        "editorial": "Dolmen",
        "price": "2300",
        "discount": "5",
        "sinopsis": "Siguiente Fase ofrece al lector once desafíos situados en distintas épocas de la historia del videojuego, abarcando las décadas de los ochenta y los noventa. En cada desafío se formula una pregunta con tres posibles respuestas. Sólo hay una opción correcta. Para desentrañar el misterio, cada capítulo realiza un viaje hacia atrás en el tiempo. Un viaje en el que se recorren todo tipo de datos, anécdotas y testimonios aportados por personalidades relevantes de la industria del videojuego como Gary Winnick y David Fox (LucasArts), Nick Newhard (Monolith), Bob Wakelin (Ocean Software), Susan Jaekel (Atari), Rafael Gomez (Topo Soft), Juan Delcan (Indescomp), Pablo Ruiz (Dinamic) o Fernando Yago (EFO S.A.). Los desafíos de Siguiente Fase abordan diversas fases de la historia del videojuego como las primeras maquinas recreativas españolas, Shigeru Miyamoto y Donkey Kong, los ilustradores que transformaban juegos en objetos de deseo a traves de sus carátulas, la magia de los hermanos Stamper y su Knight Lore, los secretos más intrincados de la Edad de Oro del software español, los primeros pasos de Lucas Arts en el género de las aventuras gráficas, el modo 7 de Super Nintendo, el nacimiento del videojuego shareware o la inquietante pantalla partida de Pac-Man. Siguiente Fase pone a prueba los conocimientos del lector en materia de videojuegos a través de once preguntas en las que nada es lo que parece.",
        "isbn": "9788417956233",
        "pages": "102",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "400",
        "published": "2022",
        "category": "New",
        "stock": "2"
    },
    {
        "id": 56,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658186882923.png",
        "title": "From hell",
        "author": "Alan Moore",
        "editorial": "Planeta",
        "price": "4100",
        "discount": "10",
        "sinopsis": "Cinco asesinatos sin resolver. Dos grandes maestros de la historia del cómic. Una conspiración intrincada, una metrópolis al borde del siglo XX y un destripador sangriento que sumerge a Londres en la era del horror contemporáneo. La exitosísima y premiada From Hell, citada a menudo como una de las mejores novelas gráficas de todos los tiempos, alcanza nuevas e inquietantes dimensiones en From Hell: Master Edition, realzada por los tonos impresionistas del propio Eddie Campbell.",
        "isbn": "9789504976493",
        "pages": "120",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "400",
        "published": "2022",
        "category": "New",
        "stock": "4"
    },
    {
        "id": 57,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658187133068.png",
        "title": "El inmortal Hulk",
        "author": "Al Ewing",
        "editorial": "Panini",
        "price": "800",
        "discount": "5",
        "sinopsis": "",
        "isbn": "9786075686639",
        "pages": "92",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "300",
        "published": "2021",
        "category": "Offert",
        "stock": "2"
    },
    {
        "id": 58,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658187273635.png",
        "title": "Los escorpiones del desierto",
        "author": "Hugo Pratt",
        "editorial": "Fondo de cultura",
        "price": "1200",
        "discount": "5",
        "sinopsis": "Menos famoso que el frente soviético, las playas francesas y las islas del Pacífico entre los escenarios de la Segunda Guerra Mundial, el norte del continente africano también fue testigo de numerosas acciones bélicas durante esa conflagración. Al mando del teniente Koinsky, soldado polaco aliado de los ingleses, el Long Range Desert Group, mejor conocido como 'Los Escorpiones del Desierto', deberá enfrentar combates aereos, traiciones de espias y enemigos infiltrados, emboscadas beduinas y otros peligros, si es que quiere cumplir con la misión que le ha sido encomendada -proteger la franja del desierto entre Libia y Egipto- y vivir para contarlo.",
        "isbn": "",
        "pages": "80",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "200",
        "published": "2019",
        "category": "Offert",
        "stock": "1"
    },
    {
        "id": 59,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658187431839.png",
        "title": "Superman",
        "author": "Brian Brendis",
        "editorial": "Ovni",
        "price": "4400",
        "discount": "10",
        "sinopsis": "",
        "isbn": "9789877247978",
        "pages": "145",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "300",
        "published": "2019",
        "category": "Offert",
        "stock": "2"
    },
    {
        "id": 60,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658187561083.png",
        "title": "Leyenda: Escuadron Suicida",
        "author": "Aa. Vv.",
        "editorial": "Ovni",
        "price": "4000",
        "discount": "10",
        "sinopsis": "",
        "isbn": "9789877247916",
        "pages": "384",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "300",
        "published": "2019",
        "category": "Offert",
        "stock": "5"
    },
    {
        "id": 61,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658187798938.png",
        "title": "Sandman",
        "author": "Neil Gaiman",
        "editorial": "Ovni",
        "price": "3000",
        "discount": "5",
        "sinopsis": "",
        "isbn": "9789877247961",
        "pages": "120",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "200",
        "published": "2019",
        "category": "Offert",
        "stock": "4"
    },
    {
        "id": 62,
        "bookCategory": "Comic",
        "image": "/img-books/libro1658187938796.png",
        "title": "Dcased: Esperanza en el fin del mundo",
        "author": "Tom Taylor",
        "editorial": "Ovni",
        "price": "3000",
        "discount": "10",
        "sinopsis": "",
        "isbn": "9789877247992",
        "pages": "130",
        "language": "español",
        "format": "Fisico",
        "binding": "Tapa Blanda",
        "peso": "200",
        "published": "2019",
        "category": "Offert",
        "stock": "5"
    }
]