[
    {
        "id": 1,
        "bookCategory": "Arte",
        "image": "/art/arte-contemporaneo.jpg",
        "title": "ARTE CONTEMPORANEO EN LA EDUCACION ARTISTICA",
        "author": "V.AA.",
        "editorial": "ENEIDA",
        "price": 4520,
        "discount": 0,
        "sinopsis": "No disponible",
        "ISBN": "9788495427380",
        "pages": "206",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "500gr",
        "published": "12/2019",
        "category": "en oferta",
        "stock": 3
    },
    {
        "id": 2,
        "bookCategory": "Arte",
        "image": "/art/arte-moderno.png",
        "title": "ARTE MODERNO Y CONTEMPORANEO",
        "author": "Hodge Susie",
        "editorial": "Blume",
        "price": 4750,
        "discount": 30,
        "sinopsis": "Las grandes obras de arte no pueden comprenderse con plenitud con solo verse una vez: para sacarle el máximo provecho al arte moderno y contemporáneo, vale la pena revisitarlo y reconsiderarlo, reflexionar y escudriñarlo en detalle. Comprender el contexto de las obras también resulta útil: qué ha sucedido antes de dichas obras, contra qué pueden estar reaccionando o qué pueden estar prolongando y cómo se relacionan con las nuevas tecnologías y con el pensamiento contemporáneo en lo tocante a temas tales como la política, la sexualidad, la identidad y la función del artista. Son 75 las obras de arte moderno y contemporáneo que aquí se analizan, desde La iglesia de Auvers-sur-Oise, de Vincent van Gogh, y Las señoritas de Aviñón, de Pablo Picasso, hasta Tres estudios para una Crucifixión, de Francis Bacon, y Sin título n. 213, de Cindy Sherman. Abordando cada obra de arte como parte de una tradición que vincula la pieza más antigua con la más reciente, se traza en estas páginas el paso de la supremacía de la técnica artística al dominio más reciente de la idea subyacente a la propia obra de arte. Se trata de una esclarecedora, entretenida y accesible guía con la que adentrarse por una amplia variedad del arte moderno.",
        "ISBN": "9788417492335",
        "pages": "336",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "1480 gr",
        "published": "2019",
        "category": "en oferta",
        "stock": 2
    },
    {
        "id": 3,
        "bookCategory": "Arte",
        "image": "/art/teorias-del-arte.png",
        "title": "TEORIAS DEL ARTE CONTEMPORANEO",
        "author": "Gonnet",
        "editorial": "N/D",
        "price": 3640,
        "discount": 40,
        "sinopsis": "El arte contemporáneo goza de actualidad. Apenas hay ciudad que no tenga un centro dedicado a él. Existen multitud de cátedras y proyectos de investigación destinados a estudiarlo. Pero ¿qué significa exactamente el concepto de arte contemporáneo y a qué contemporaneidad hace referencia? Con este libro, Juliane Rebentisch se propone introducir, desde una teoría del arte entendida como proyecto crítico, un debate aún en curso sobre cuestiones que son fundamentales tanto a nivel teórico-artístico como estético. Sirviéndose de herramientas teóricas que provienen de la filosofía, de las disciplinas particulares de la ciencia del arte, de la crítica, de los curadores y de los artistas, su objetivo es contribuir al desarrollo de un concepto normativo del arte contemporáneo.",
        "ISBN": "9788491348849",
        "pages": "246",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "330 gr",
        "published": "2018",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 4,
        "bookCategory": "Arte",
        "image": "/art/arquitectura-con-madera.png",
        "title": "ARQUITECTURA CON MADERA",
        "author": "Andreu David",
        "editorial": "Librero",
        "price": 7900,
        "discount": 0,
        "sinopsis": "No disponible",
        "ISBN": "9789463591768",
        "pages": "338",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "1850 gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 5,
        "bookCategory": "Arte",
        "image": "/art/arte-griego-romano.jpg",
        "title": "ARTE GRIEGO Y ROMANO",
        "author": "WOODFORD, SUSAN",
        "editorial": "Blume",
        "price": 4250,
        "discount": 20,
        "sinopsis": "Una guia nitida; clara y; sobre todo; orientada al arte griego y romano; desde la evolucion de la escultura hasta las tecnicas detalladas de la pintura de vasos y murales. * La fuerza de los logros creativos de los griegos y su legado adaptado por los romanos a traves de explicaciones; obras; artistas; disciplinas y tendencias. * Las emociones de los artistas que crearon el arte por primera vez en Grecia y Roma; que desafiaron la sabiduria tradicional para explorar nuevas ideas. Durante mas de dos mil anos; el arte de Grecia y Roma ha sido el de referencia para la civilizacion occidental. Este libro ofrece informacion sobre los origenes de las atrevidas innovaciones de aquellos que exploraron nuevas ideas; con informacion sobre los grandes esfuerzos de escultores y pintores para retratar; por primera vez; tanto las complejidades de la forma humana como la riqueza de sus emociones.",
        "ISBN": "9788418075148",
        "pages": "176",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "720 gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 6,
        "bookCategory": "Arte",
        "image": "/art/breve-historia-arquitectura.png",
        "title": "BREVE HISTORIA DE LA ARQUITECTURA",
        "author": "Hodge Susie",
        "editorial": "Blume",
        "price": 4750,
        "discount": 20,
        "sinopsis": "Guía de bolsillo con los principales movimientos, edificios, elementos y materiales. Una nueva e innovadora introducción al tema de la arquitectura: un análisis de 50 edificios clave que van desde las pirámides a las biosferas, pasando por catedrales, templos, torres o edificios de bomberos. Accesible, conciso y ricamente ilustrado, este libro desmitifica la jerga técnica y proporciona al lector unos conocimientos rigurosos y un amplio disfrute del campo de la construcción, desde el antiguo Egipto hasta la actualidad. Cómo y por qué se desarrolló la arquitectura, quién introdujo las innovaciones, qué eran y dónde y cuándo tuvieron lugar: una obra que presenta edificios emblemáticos de la historia de la arquitectura y explica las distintas técnicas y materiales que se aplicaron en su construcción. El libro está dividido en cuatro áreas fundamentales de la arquitectura: estilos, edificios, elementos y materiales. Cada una está organizada cronológicamente, pero se puede leer en cualquier orden. Al pie de cada página, el lector encontrará referencias cruzadas que le proporcionarán conexiones útiles con otras secciones. En las cajas de texto se presentan ejemplos característicos y se proporciona información sobre los arquitectos.",
        "ISBN": "9788417757472",
        "pages": "542",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "540 gr",
        "published": "2020",
        "category": "en oferta",
        "stock": "3"
    },
    {
        "id": 7,
        "bookCategory": "Arte",
        "image": "/art/taller-joyeria.jpg",
        "title": "LA PRACTICA EN EL TALLER DE JOYERIA",
        "author": "FRIEDA, MUNRO",
        "editorial": "Prompopress",
        "price": 8775,
        "discount": 10,
        "sinopsis": "Cosmos trata de la ciencia en su contexto humano más amplio y explica cómo la ciencia y la civilización se desarrollan conjuntamente. La obra aborda también el tema de las misiones espaciales destinadas a explorar los planetas más próximos a la Tierra, del origen de la vida, de la muerte del Sol, de la evolución de las galaxias y de los orígenes de la materia, los soles y los mundos, así como también los más recientes descubrimientos sobre la vida fuera de la Tierra. Basado en un programa que el profesor Carl Sagan realizó para la televisión y con más de doscientas cincuenta ilustraciones a todo color verdaderamente asombrosas, Cosmos está narrado con la proverbial habilidad de su autor para conseguir que las ideas científicas fuesen comprensibles y apasionantes.",
        "ISBN": "9788416851706",
        "pages": "542",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "2400 gr",
        "published": "2010",
        "category": "en oferta",
        "stock": "3"
    },
    {
        "id": 8,
        "bookCategory": "Arte",
        "image": "/art/guitarra.png",
        "title": "APRENDER A TOCAR LA GUITARRA PASO A PASO (2021)",
        "author": "Aa Vv",
        "editorial": "Blume",
        "price": 6950,
        "discount": 50,
        "sinopsis": "Tanto si es usted un principiante que está a punto de comprar su primera guitarra como si ya ha empezado a tocar y quiere llevar su magia con el diapasón al siguiente nivel, esta es la guía rápida y definitiva para convertirse en un maestro de este instrumento. *Aprenda a tocar como los profesionales con las sesiones ilustradas paso a paso y mida sus progresos con piezas escritas expresamente para la ocasión. Asimismo, descubra las inspiradoras recomendaciones de grandes guitarristas de todos los estilos.á *Siga los vídeos online para aprender en qué consiste una buena técnica, y toque siguiendo las bases instrumentales. Sin comparación con ningún otro instrumento, la guitarra abre un vasto mundo de posibilidades musicales. Caben desde quienes rasguean sin mayores complicaciones hasta los más aplicados devotos de la técnica. Además, es un instrumento ideal para formar parte de un grupo que acompaña a un cantante, o para lucirse a la luz de los focos como solista. Ofrece opciones expresivas innumerables y sirve para casi cualquier tipo de música.á Este libro es una guía práctica del instrumento, con consejos sobre cómo elegir la guitarra adecuada, mantenerla en buen estado y convertirse en músico. En cada sesión aprenderá y desarrollará nuevas capacidades y técnicas por medio de ejercicios musicales breves y a la medida y se familiarizará con la teoría musical. En este libro se emplea el sistema de notación musical anglosajón (o cifrado americano) por su uso ampliamente extendido.",
        "ISBN": "ABC12345689",
        "pages": "352",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "1100 gr",
        "published": "2022",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 9,
        "bookCategory": "Arte",
        "image": "/art/frida.png",
        "title": "FRIDA KAHLO . LA ARTISTA QUE CONVIRTIO SU OBRA EN ICONO DE LA LUCHA FEME",
        "author": "astellarnau Ariadna",
        "editorial": "RBA Libros",
        "price": 1600,
        "discount": 50,
        "sinopsis": "Una enfermedad y un accidente marcaron la vida de Frida Kahlo desde niña, pero supo dar alas a su creatividad para escapar del dolor. Su desbordante personalidad, rebeldía y tremendo carácter hicieron que se alzase como uno de los grandes iconos femeninos del siglo XX. Amó mucho, libre y apasionadamente, y compartió con intelectuales y artistas una vida rica en experiencias. Su genialidad y sus vivencias quedaron plasmadas en sus coloridas obras, las cuales le han convertido en una de las artistas más reconocidas de la historia. Un icono de amor y fortaleza.",
        "ISBN": "9788491873785",
        "pages": "192",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "250 gr",
        "published": "2022",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 10,
        "bookCategory": "Arte",
        "image": "/art/tutankamon.png",
        "title": "LOS TESOROS DE TUTANKHAMON",
        "author": "Shaw Garry",
        "editorial": "Blume",
        "price": 3550,
        "discount": 50,
        "sinopsis": "Durante más de tres mil años, Tutankhamón permaneció intacto, rodeado de miles de objetos preciosos que habrían de acompañarle en la otra vida. He aquí a todo color los más importantes de todos esos tesoros. * Cincuenta de los objetos más importantes descubiertos en la tumba se acompañan de textos breves y fáciles de entender que explican la importancia histórica de estos increíbles artefactos antiguos al tiempo que infunden una sensación de sorpresa. * El egiptólogo Garry Shaw ofrece una visión profunda del mundo del Antiguo Egipto en el que nació Tutankhamón, así como de los acontecimientos clave de su corta vida. Cada uno de los objetos cuidadosamente seleccionados en este libro se presenta con una imagen en color de página completa acompañada de una explicación de su importancia simbólica, uso previsto, así como las razones por las que habría sido enterrado con el faraón. Más allá de los artefactos, este libro también describe los eventos que llevaron al descubrimiento de la tumba en 1922. Esta guía es la compañera perfecta para cualquier persona fascinada por el niño faraón o aquel que planee visitar alguna de las exposiciones de Tutankhamón que recorren el mundo.",
        "ISBN": "9788418725104",
        "pages": "192",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "350 gr",
        "published": "2018",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 11,
        "bookCategory": "Historia",
        "image": "/history/antigua-grecia.png",
        "title": "BREVE HISTORIA DE LA ANTIGUA GRECIA",
        "author": " Minguez Fernandez Dionisio",
        "editorial": "Nowtilus",
        "price": "1650",
        "discount": "10",
        "sinopsis": "La Grecia clásica, una civilización entre la mitología y la realidad, donde tanto dioses como hombres lucharon para hacerse un lugar en la posteridad, mientras artistas, poetas y filósofos ponían los pilares del mundo occidental. Desde su origen en unas pequeñas islas mediterráneas hasta su expansión con las conquistas de Alejandro Magno",
        "ISBN": "9788497632041",
        "pages": "302",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "330",
        "published": "2007",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 12,
        "bookCategory": "Historia",
        "image": "/history/belgrano.png",
        "title": "HISTORIA DE BELGRANO Y DE LA INDEPENDENCIA ARGENTINA",
        "author": " Bartolome Mitre",
        "editorial": "El Ateneo",
        "price": "4300",
        "discount": "10",
        "sinopsis": "La Grecia clásica, una civilización entre la mitología y la realidad, donde tanto dioses como hombres lucharon para hacerse un lugar en la posteridad, mientras artistas, poetas y filósofos ponían los pilares del mundo occidental. Desde su origen en unas pequeñas islas mediterráneas hasta su expansión con las conquistas de Alejandro Magno",
        "ISBN": "9789500207850",
        "pages": "880",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "110",
        "published": "2014",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 13,
        "bookCategory": "Historia",
        "image": "/history/san-martin.png",
        "title": "LA COMIDA EN LA HISTORIA ARGENTINA",
        "author": "Daniel Balmaceda",
        "editorial": "Sudamericana",
        "price": "3349",
        "discount": "10",
        "sinopsis": "La comida en la historia argentina revisa mitos y leyendas en torno al origen de gran variedad de alimentos, desde las empanadas y las hamburguesas hasta el chivito y el locro, pasando por todo tipo de postres, tortas y otros manjares dulces. Rescata las historias de algunos restoranes emblemáticos y de pioneros como Noel, Magnasco, Saint o Fort, con jugosas anécdotas que vinculan a personalidades de nuestra historia con la comida. Y, además, propone recetas históricas en casi todos los capítulos.",
        "ISBN": "9789500756419",
        "pages": "312",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "370",
        "published": "2016",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 14,
        "bookCategory": "Historia",
        "image": "/history/masacre.jpg",
        "title": "MASACRE EN EL COMEDOR",
        "author": "Ceferina Reato",
        "editorial": "Sudamericana",
        "price": "3349",
        "discount": "10",
        "sinopsis": "La bomba de Montoneros que explotó en el comedor de la Superintendencia de Seguridad Federal el 2 de julio de 1976; a cien días de instalada la dictadura militar; dejó veintitrés muertos y ciento diez heridos. Fue el atentado terrorista más sangriento de la historia argentina hasta la voladura de la AMIA y sigue siendo el mayor contra una dependencia policial en todo el mundo. Sin embargo; no ha despertado el interés de periodistas ni de historiadores; tampoco el de la Justicia; que cuarenta y cinco años después sigue sin haberlo investigado. Obra cumbre de la guerrilla; parece tratarse de una realidad incómoda para todos: contemporáneamente comportó una humillación poco digerible para la Policía y el gobierno de Videla; en perspectiva; constituye un hecho difícil de justificar para el relato hegemónico sobre los 70. Más aún a la hora de hacer nombres: si bien la bomba es colocada por un joven de clase media alta infiltrado en la institución; José María Salgado; el atentado lleva la firma del servicio de Inteligencia e Informaciones de Montoneros; cuyo hombre clave era Rodolfo Walsh. Este libro parte de la explosión y reconstruye el minuto a minuto de aquellos días; acudiendo a sus fuentes y protagonistas; desde deudos de las víctimas hasta familiares de Pepe Salgado. En ese gesto repone un capítulo interesadamente olvidado de nuestro pasado y tácitamente postula su argumento: la verdadera historia de los 70 es la historia de todas sus víctimas.",
        "ISBN": "9789500766760",
        "pages": "320",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "110",
        "published": "2022",
        "category": "en oferta",
        "stock": 0
    },
    {
        "id": 15,
        "bookCategory": "Historia",
        "image": "/history/argentina.png",
        "title": "HISTORIA DE LA ARGENTINA OLVIDADA",
        "author": "Ignacio Montes de Oca",
        "editorial": "Edhasa",
        "price": "3950",
        "discount": "10",
        "sinopsis": "En septiembre de 1955, la llamada Revolución Libertadora derrocó a Juan Domingo Perón. El lema inicial del general Lonardi, nuevo presidente de facto, fue “Ni vencedores ni vencidos”. Quizás por eso su mandato fue tan breve: apenas 52 días. Así, un movimiento que decía venir a remediar los males del gobierno anterior, creó unos nuevos y potenció las divisiones que había prometido superar. Como si la historia argentina fuera un laberinto y a la vez una trampa fatal. Cuando parece que se llega a la salida, en verdad se accede en un nivel más complejo. Y sobre todo más violento.",
        "ISBN": "9789876282901",
        "pages": "416",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "450",
        "published": "2014",
        "category": "en oferta",
        "stock": 2
    },
    {
        "id": 16,
        "bookCategory": "Historia",
        "image": "/history/pueblo-argentino.png",
        "title": "AL GRAN PUEBLO ARGENTINO SALUD",
        "author": "Felipe Pigna",
        "editorial": "Planeta",
        "price": "3230",
        "discount": "0",
        "sinopsis": "Infaltable en el brindis, en los buenos momentos compartidos y en la mesa cotidiana, el vino argentino es nuestra bebida nacional, en los últimos tiempos reconocida, apreciada y premiada por los paladares más exigentes del mundo. Para ello ha sido necesaria una larga historia de casi cinco siglos, forjada por la labor de generaciones de mujeres y de hombres que arraigaron y adaptaron las vides provenientes del Viejo Mundo, las cultivaron e hicieron nuestros vinos, muchas veces en las condiciones más desfavorables. Una historia que continúa hoy y se proyecta al futuro en los miles y miles de argentinas y de argentinos que centran en nuestra vitivinicultura su dedicación y sus vidas.",
        "ISBN": "9789504937869",
        "pages": "336",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Rustica",
        "peso": "400",
        "published": "2014",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 17,
        "bookCategory": "Historia",
        "image": "/history/guerra-mundial.png",
        "title": "HISTORIA VISUAL DE LA SEGUNDA GUERRA MUNDIAL",
        "author": "Jean Lopez",
        "editorial": "Critica",
        "price": "5410",
        "discount": "0",
        "sinopsis": "La narración lineal propia de la Historia tradicional puede ser útil para contar la historia de un reinado, pero no lo es cuando se trata de acontecimientos que abarcan escenarios y protagonistas diversos, como ocurre con la segunda guerra mundial. Esta visión infográfica consta de cuatro grandes apartados: «Movilización, producción y recursos» nos muestra la disponibilidad de cada contrincante en los momentos de iniciarse el conflicto; «Armas y ejércitos» nos ofrece un detallado análisis de las diversas armas disponibles en tierra, mar y aire; «Batallas y campañas» nos permite un recorrido puntual de todas las campañas en los diversos frentes, mientras que la cuarta parte, «Balance y fracturas», profundiza en los resultados de vencedores y vencidos y en los conflictos que quedaron pendientes. El resultado global es una visión realmente innovadora del conflicto más importante de la historia.",
        "ISBN": "9789874479280",
        "pages": "192",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "400",
        "published": "2014",
        "category": "en oferta",
        "stock": 2
    },
    {
        "id": 18,
        "bookCategory": "Historia",
        "image": "/history/churchill.png",
        "title": "LA SEGUNDA GUERRA MUNDIAL",
        "author": "Winston Churchill",
        "editorial": "Critica",
        "price": "5450",
        "discount": "0",
        "sinopsis": "Winston S. Churchill, testigo excepcional de la segunda guerra mundial, brinda un testimonio 'en primera fila' del campo de batalla con su pluma lúcida e incisiva, y describe el transcurso y los principales episodios de la guerra: el camino hacia el desastre desde el Tratado de Versalles hasta que Hitler conquista Polonia, la caída de Francia y la batalla de Gran Bretaña, el bombardeo de Londres, las operaciones anfibias en el norte de frica e Italia, el día D, Pearl Harbor, la liberación de Europa Occidental, la caída de Mussolini, la liberación de Europa Occidental, el lanzamiento de la bomba atómica sobre Hiroshima y Nagasaki...Esta obra ofrece una visión diferente y definitiva de uno de los episodios más cruciales de la historia de la humanidad, que cambió el rumbo del panorama político, económico y social tanto europeo como mundial. Un extraordinario documento, considerado una obra maestra de la literatura del siglo XX, que trasciende cualquier género para constituir un clásico de la política, la diplomacia y la estrategia militar.",
        "ISBN": "9789500206983",
        "pages": "1076",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "1400",
        "published": "2012",
        "category": "en oferta",
        "stock": 3
    },
    {
        "id": 19,
        "bookCategory": "Historia",
        "image": "/history/enrique.png",
        "title": "ENRIQUE VIII",
        "author": "Suhamy Henri",
        "editorial": "El Ateneo",
        "price": "2350",
        "discount": "0",
        "sinopsis": "Winston S. Churchill, testigo excepcional de la segunda guerra mundial, brinda un testimonio 'en primera fila' del campo de batalla con su pluma lúcida e incisiva, y describe el transcurso y los principales episodios de la guerra: el camino hacia el desastre desde el Tratado de Versalles hasta que Hitler conquista Polonia, la caída de Francia y la batalla de Gran Bretaña, el bombardeo de Londres, las operaciones anfibias en el norte de frica e Italia, el día D, Pearl Harbor, la liberación de Europa Occidental, la caída de Mussolini, la liberación de Europa Occidental, el lanzamiento de la bomba atómica sobre Hiroshima y Nagasaki...Esta obra ofrece una visión diferente y definitiva de uno de los episodios más cruciales de la historia de la humanidad, que cambió el rumbo del panorama político, económico y social tanto europeo como mundial. Un extraordinario documento, considerado una obra maestra de la literatura del siglo XX, que trasciende cualquier género para constituir un clásico de la política, la diplomacia y la estrategia militar.",
        "ISBN": "9789500208574",
        "pages": "384",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "510",
        "published": "2014",
        "category": "en oferta",
        "stock": 1
    },
    {
        "id": 20,
        "bookCategory": "Historia",
        "image": "/history/egipto.png",
        "title": "BREVE HISTORIA DEL ANTIGUO EGIPTO",
        "author": "Varas Azael",
        "editorial": "Nowtilus",
        "price": "3678",
        "discount": "0",
        "sinopsis": "Déjese maravillar por la cultura, tecnología y conquistas de la mítica civilización del Nilo: Desde los poblados predinásticos, las Pirámides del Reino Antiguo, la literatura del Reino Medio y el arte del Reino Nuevo hasta su anexión final a Roma. Mentuhotep II, Hatsepsut, Akhenaton, Tutankamón, Ramsés II. Una historia del Antiguo Egipto actualizada, moderna y completa. La obra propone introducirnos en la Historia del Antiguo Egipto, un mundo que embruja a muchos pero que pocos llegan a entender. A través de su geografía, su lengua, su religión y los hechos más relevantes de su Historia llegaremos a conocer mucho mejor esta cultura casi mítica. Nuestro viaje arranca en los albores de la historia egipcia, en los poblados predinásticos, en una época anterior al trazado de la primera palabra. Tras el crucial invento de la escritura la sociedad egipcia evoluciona creando un sistema político que va a perdurar durante milenios, un arte que va a marcar el devenir artístico del todo el Mediterráneo antiguo, una religión que traspasará fronteras, y una lengua que olvidada y rescatada, que sigue fascinando hoy día.",
        "ISBN": "9788499679761",
        "pages": "336",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa dura",
        "peso": "340",
        "published": "2018",
        "category": "en oferta",
        "stock": 1
    }
]