[
    {
        "id": 1,
        "bookCategory": "Cuentos",
        "image": "/img-books/los lugares.jpg",
        "title": "Los lugares equivocados",
        "author": "Majo Moirón",
        "editorial": "Rosa Iceberg",
        "price": 1690,
        "discount": 5,
        "sinopsis": "Todo funciona cuando alguien cuenta y el otro cree, dice la narradora de uno de estos relatos, y se entrega a las historias de su marido mientras avanzan por la ruta. Es un pacto esencial, una definición que vincula a los personajes de todos los cuentos: documentalistas que viajan lejos para contar un país en guerra, escritoras reunidas en una residencia en Finlandia, una chica que escribe en las paredes de su habitación las veces que hizo el amor, mujeres que deambulan por tierras exóticas, entrevistan a otras, se meten en un bosque helado y en los laberintos de la mente. Los lugares equivocados se conforma de pequeñas piezas construidas con poesía y desconcierto, de una narradora que tantea con el corazón y dibuja personajes heridos que se asoman a la verdad, como esa novia que espía su fiesta de casamiento y fantasea con escapar. Majo Moirón hace de la desorientación una virtud y coquetea con los géneros. Va y viene de la epifanía al desdén, deambula con su aire extranjero, habla con los animales, con los muertos, con la amenaza y con lo trágico. Sus relatos parecen decirnos que nadie debería quedarse demasiado tiempo en el lugar incorrecto pero que los textos más vivos, más poderosos, más lúcidos, son los que se escriben con la urgencia de irse.",
        "ISBN": "9789874702661",
        "pages": "112",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 2,
        "bookCategory": "Cuentos",
        "image": "/img-books/Somos-luces-abismales.jpeg",
        "title": "Somos luces abismales",
        "author": "Carolina Sanín",
        "editorial": "Blatt & Ríos",
        "price": 1790,
        "discount": 5,
        "sinopsis": "Las historias de Somos luces abismales componen un todo brillante y conmovedor por los temas que encaran, por sus problemas, por las bellísimas simetrías que proponen. Carolina Sanín escribe en un idioma singular que es el suyo y el de Colombia, y lo vuelve familiar para nosotros.",
        "ISBN": "9789874941626",
        "pages": "268",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 3,
        "bookCategory": "Cuentos",
        "image": "/img-books/unfuturo.jpeg",
        "title": "Un futuro anterior",
        "author": "Mauro Libertella",
        "editorial": "Sexto Piso",
        "price": 2690,
        "discount": 5,
        "sinopsis": "Se conocen en una fiesta en Buenos Aires. Son jóvenes, salen cada noche y el futuro es para ellos una tierra incógnita de promesas y fulgor. Sin embargo, muy pronto las cosas se complican, porque ella comienza a salir con un amigo de él y entonces se ven obligados a llevar una relación secreta que alcanza picos dramáticos y amenaza con destruirlo todo. ¿Se atreverán a dar un paso más, a estar juntos sin esconderse aunque eso implique revelar la traición? ¿Cómo logrará él sobrellevar la culpa? ¿La atracción que sienten podrá transformarse en un verdadero proyecto? Estas son algunas de las preguntas que sobrevuelan esta novela, que aborda una historia de amor pero también una transformación afectiva. Narrada a lo largo de una década, al filo del fin de la juventud, Un futuro anterior abre la caja negra de una pareja para tratar de entender cómo llegaron a ser lo que son, con todos los errores que cometieron y también con todos sus aciertos. Es, además, un recuento de las personas y las cosas que fueron quedando por el camino, de aquello que estamos dispuestos a sacrificar para alcanzar el espejismo de la felicidad. En su nuevo libro, Mauro Libertella combina con asombrosa naturalidad la narración y el ensayo y camina por el precipicio que separa la literatura de la vida, dando voz a una masculinidad que se deja atravesar por las emociones. Escrito con una prosa cristalina y de gran belleza, Un futuro anterior es al mismo tiempo una indagación salvaje sobre el propio pasado, un réquiem por las amistades perdidas y una carta arrojada al futuro.",
        "ISBN": "9788418342769",
        "pages": "156",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2022",
        "category": "en oferta",
        "stock": 6
    },
    {
        "id": 4,
        "bookCategory": "Cuentos",
        "image": "/img-books/los arreglos.png",
        "title": "Los arreglos",
        "author": "Marina Yuszczuk",
        "editorial": "Rosa Iceberg",
        "price": 1690,
        "discount": 5,
        "sinopsis": "En el centro de Los arreglos hay una casa, pero es una casa rota. Una familia nueva que busca su lugar mirando a otras familias. La precariedad de la vida juntos se filtra en distintos géneros, más cerca del terror cuando los cuentos se ocupan de una pesadilla que rompe la familiaridad en medio de la noche. O de una casa cuyos cimientos húmedos y oscuros capturan la imaginación de la narradora. O de lo fantástico cuando se trata de mirarse en el espejo terrible de las caras de los viejos. En el espectro de casas, relaciones y familias que abre Los arreglos aparece la dificultad material de la vida, el fin de la juventud y todo el imaginario que se construye por encima de cosas tan básicas como la vivienda y el reparto del trabajo, en un momento en el que surge la pregunta por las cosas que pueden arreglarse y las que no, y la melancolía por lo que está roto.",
        "ISBN": "9789874647412",
        "pages": "160",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 5
    },
    {
        "id": 5,
        "bookCategory": "Cuentos",
        "image": "/img-books/sofoco.jpeg",
        "title": "Sofoco",
        "author": "Laura Ortiz Gómez",
        "editorial": "Concreto",
        "price": 1590,
        "discount": 5,
        "sinopsis": "Sofoco es un libro de relatos extraordinario e inusual. De manera impecable, logra distanciarse de una tradición literaria colombiana que busca representar la violencia del pasado únicamente como el motor de un destino trágico e insalvable. En los relatos de Laura Ortiz Gómez encontramos personajes que, si bien están inmersos en un contexto material y político adverso, mantienen su dignidad intacta frente al horror. Son personajes que se mueven entre el erotismo y la imaginación y que, gracias al deseo, permanecen vivos a pesar de circunstancias adversas. Sofoco es un libro lleno de pulsiones vitales y de personajes que han encontrado en la lectura y en la escritura un horizonte amplio para imaginar futuros que emancipan. Sofoco es también el testimonio de una autora que, con sensibilidad y poesía extraordinaria, logra rendir homenaje a las lecturas que la han formado. Se trata de un universo literario en donde los cuentistas rusos conviven, en la Colombia rural, con las telenovelas, las baladas románticas y los goles del Pibe Valderrama.",
        "ISBN": "9789874756657",
        "pages": "136",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "160gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 6,
        "bookCategory": "Cuentos",
        "image": "/img-books/alguien.jpeg",
        "title": "¿Alguien será feliz?",
        "author": "Marina Yuszczuk",
        "editorial": "Blatt & Ríos",
        "price": 1390,
        "discount": 15,
        "sinopsis": "En ¿Alguien sera feliz? aparece una voz autobiográfica y seductora. La narradora de los cuentos, madre o hija alternativamente, pinta las formas de ver las relaciones intrafamiliares alumbradas por una escritura que despliega toda su potencia y sensibilidad. Todo, bien mirado, puede ser motivo para la buena escritura: una siesta, un paseo, una clase de piano. Como en la gran narrativa contemporanea, estos cuentos se concentran en el maravilloso mundo que nos rodea. La escritura, para Marina Yuszczuk, es una manera de dar cuenta del mundo, con todos sus matices, una manera de homenajearlo y una manera de cantarlo, como tambien hacen las poetas.",
        "ISBN": "9789874941244",
        "pages": "144",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2019",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 7,
        "bookCategory": "Cuentos",
        "image": "/img-books/alguien.jpeg",
        "title": "¿Alguien será feliz?",
        "author": "Marina Yuszczuk",
        "editorial": "Blatt & Ríos",
        "price": 1390,
        "discount": 15,
        "sinopsis": "En ¿Alguien sera feliz? aparece una voz autobiográfica y seductora. La narradora de los cuentos, madre o hija alternativamente, pinta las formas de ver las relaciones intrafamiliares alumbradas por una escritura que despliega toda su potencia y sensibilidad. Todo, bien mirado, puede ser motivo para la buena escritura: una siesta, un paseo, una clase de piano. Como en la gran narrativa contemporanea, estos cuentos se concentran en el maravilloso mundo que nos rodea. La escritura, para Marina Yuszczuk, es una manera de dar cuenta del mundo, con todos sus matices, una manera de homenajearlo y una manera de cantarlo, como tambien hacen las poetas.",
        "ISBN": "9789874941244",
        "pages": "144",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2019",
        "category": "en oferta",
        "stock": 4
    },

    {
        "id": 1,
        "bookCategory": "Novela",
        "image": "/img-books/LosNiños.jpg",
        "title": "Los niños",
        "author": "Carolina Sanín",
        "editorial": "Blatt & Ríos",
        "price": 1790,
        "discount": 5,
        "sinopsis": "Un niño solo aparece en la puerta de la casa de una mujer en Bogotá. Ella no quiere ser su madre y él no quiere ser su hijo, pero entablan una relación en la que priman el cuidado y el asombro. La historia está nimbada por el misterio desatado de la infancia, que no se presenta contenida en un relato familiar, y que corroe con su presencia extraña la vida de los otros. Los niños es el primer libro de Carolina Sanín editado en la Argentina, y su prosa precisa, sofisticada e inusualmente bella, es todo un descubrimiento. Potente, conmovedora y aguda, esta novela pone en discusión los roles femeninos, la niñez y el amor, porque en ella nada está dado y las afinidades electivas deben inventar, entre la burocracia y los afectos, nuevas formas para los vínculos.",
        "ISBN": "9789873616877",
        "pages": "160",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2018",
        "category": "en oferta",
        "stock": 5
    },
    {
        "id": 2,
        "bookCategory": "Novela",
        "image": "/img-books/TuCruzEnElCieloDesierto.png",
        "title": "Tu cruz en el desierto",
        "author": "Carolina Sanín",
        "editorial": "Blatt & Ríos",
        "price": 1790,
        "discount": 5,
        "sinopsis": "Un libro sobre el amor, del amor, acerca del amor, amoroso. Un ensayo o una novela, Tu cruz en el cielo desierto estudia, narra y poetiza la historia de dos que se quedan prendados a través de las redes sociales. La una está en Colombia y el otro, en China. Hablan, se escriben, se ven, pero no se pueden tocar, no se pueden oler. Ensayo o novela, Tu cruz en el cielo desierto es un tratado sobre la ausencia física del objeto amado; hablar, verse con el amado en tiempos de, y a través de, redes sociales lleva a la narradora a hacer asociaciones y a buscar referencias en Shakespeare, Dante, la Biblia, Rulfo y otros y otras y razona, inventa para su amado una tradición: la prenda de amor más delicada, sensible e inteligente. Finalmente, Tu cruz en el cielo desierto es una novela profunda y delicadamente erótica, un libro sobre el deseo que se traga o intenta tragar todo.",
        "ISBN": "9789874941978",
        "pages": "232",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 3,
        "bookCategory": "Novela",
        "image": "/img-books/transito.jpeg",
        "title": "Tránsito",
        "author": "Rachel Cusk",
        "editorial": "Libros del Asteroide",
        "price": 2890,
        "discount": 5,
        "sinopsis": "Filtrada a través de la mirada impersonal de su inteligente narradora, Tránsito profundiza en los temas de la celebrada A contraluz. Una emocionante reflexión sobre la infancia y el destino, el valor del sufrimiento, los problemas morales de la responsabilidad y el misterio del cambio. Cusk captura con inusitada honestidad ese sentimiento tan humano de querer vivir a fondo la propia vida y al mismo tiempo huir de ella.",
        "ISBN": "9788417007225",
        "pages": "216",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2017",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 4,
        "bookCategory": "Novela",
        "image": "/img-books/ultra-tumba.jpeg",
        "title": "Ultra tumba",
        "author": "Leonardo Oyola",
        "editorial": "Literatura Random House",
        "price": 3650,
        "discount": 5,
        "sinopsis": "Una relación de amor rota entre dos mujeres en una cárcel donde estalla un motín, al que se suma un grupo de zombis. Una relación de pareja entre dos mujeres se rompe justo en el momento en que estalla un motín. Estamos en una cárcel de mujeres y las amantes son una convicta y una guardiacárcel. En la peor de las situaciones, Leo Oyola vuelve a recordarnos el poder de la amistad, del amor y de la lealtad como los únicos antídotos contra la muerte.",
        "ISBN": "9789873987762",
        "pages": "240",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 5,
        "bookCategory": "Novela",
        "image": "/img-books/Un-beso-perdurable.png",
        "title": "Un beso perdurable",
        "author": "Gabriela Bejerman",
        "editorial": "Rosa Iceberg",
        "price": 1690,
        "discount": 5,
        "sinopsis": "Un beso perdurable es una colección de textos autobiográficos que giran alrededor de un umbral muy particular en la vida de la narradora: el momento en que pierde a su madre y se convierte a su vez en mamá. Ubicada como nunca antes en una posición donde mirar al pasado y al futuro al mismo tiempo es casi inevitable, la mujer que escribe en este libro se percibe como heredera y partícipe de una historia, que es familiar pero también está cruzada por el lugar tradicionalmente otorgado a las mujeres. Desde ese lugar Gabriela Bejerman repasa la infancia, los aprendizajes, los duelos y los amores, en textos que van del relato autobiográfico al poema en prosa.",
        "ISBN": "9789874647443",
        "pages": "108",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2018",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 6,
        "bookCategory": "Novela",
        "image": "/img-books/todas-las-cosas.png",
        "title": "Todas las cosas",
        "author": "Nora Rabinowicz",
        "editorial": "La parte maldita",
        "price": 2490,
        "discount": 10,
        "sinopsis": "La protagonista de Todas las cosas intenta llevar adelante una relación con Andrés, un hombre abrumado por la nostalgia y a quien le resulta imposible renunciar a los múltiples objetos en los que cree entrever una promesa de felicidad. Entre esas cosas, se encuentran las urnas con las cenizas de su familia. Con la esperanza de recomponer una relación cada vez más debilitada y de poner fin a un pasado que no les permite construir un futuro, ella lo convence de viajar a España para llevar los restos de sus familiares a los distintos pueblos en los que nacieron. Un regreso al origen. A partir de entonces, la novela oscilará entre los encuentros y desencuentros de la pareja y los fantasmas que Andrés no es capaz de enterrar. Sin dejar de lado las situaciones desopilantes y el humor, este libro está habitado por una nostalgia que conmueve y que crece a medida que la pérdida se va a haciendo más patente. Y las pérdidas son algo fundamental en esta historia, así como la incapacidad de dejar ir. Todas las cosas es una novela auténtica en todos los sentidos posibles. Por la singularidad de los caminos que recorre, porque los personajes son seres entrañables y consecuentes consigo mismos, por la original cadencia de la prosa, por la sinceridad de la voz narradora.",
        "ISBN": "9789873897375",
        "pages": "160",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 5
    },
    {
        "id": 7,
        "bookCategory": "Novela",
        "image": "/img-books/litio.jpeg",
        "title": "Litio",
        "author": "Malén Denis",
        "editorial": "Concreto",
        "price": 1790,
        "discount": 10,
        "sinopsis": "En Litio, como en las cartas o en muchas canciones de rock, se le habla a otro. Pero sabemos largamente que ese otro es yo. Si las novelas, y más aún la novela de la poeta Malen Denis, puedran caber en una sola palabra, diría que se trata de mudanzas. Mudanza como cambio, transformación, adquirir nuevas costumbres, pero también en su acepción más básica, más conocida y usada: cambiar de casa. Mudarse a la casa de otro, acariciar sus mascutas para que esas pieles suaves mitiguen el dolor de que ese otro no esté, el filo amenazante de los vidrios que se rompen, la ropa del otro que constituye un límite y nos hace personas.",
        "ISBN": "9789874756602",
        "pages": "144",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2020",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 8,
        "bookCategory": "Novela",
        "image": "/img-books/farmaco.jpeg",
        "title": "Fármaco",
        "author": "Almudena Sánchez",
        "editorial": "Odelia",
        "price": 2690,
        "discount": 5,
        "sinopsis": "Con una promisoria carrera como escritora y un futuro por delante, un día la vida de Almudena Sánchez se detuvo. En este libro, que escribió durante esos años despiadados, intenta encontrar una explicación, un origen para tamaña tristeza. Su infancia, su vida cotidiana, sus sueños, sus pesadillas, todo sirve para tratar de entender cómo llegó hasta allí. Acompañada por su psiquiatra, por sus seres queridos y por esas pastillas rojas que de a poco la devuelven a la vida, Almudena se aferra a los libros y lee.",
        "ISBN": "9789874795731",
        "pages": "196",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "250gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 9,
        "bookCategory": "Novela",
        "image": "/img-books/cometierra.jpeg",
        "title": "Cometierra",
        "author": "Dolores Reyes",
        "editorial": "Sigilo Editorial",
        "price": 1590,
        "discount": 5,
        "sinopsis": "Dice Cometierra: «Me acosté en el suelo, sin abrir los ojos. Había aprendido que de esa oscuridad nacían formas. Traté de verlas y de no pensar en nada más, ni siquiera en el dolor que me llegaba desde la panza. Nada, salvo un brillo que miré con toda atención hasta que se transformó en dos ojos negros. Y de a poco, como si la hubiera fabricado la noche, vi la cara de María, los hombros, el pelo que nacía de la oscuridad más profunda que había visto en mi vida». Cuando era chica, Cometierra tragó tierra y supo en una visión que su papá había matado a golpes a su mamá. Esa fue solo la primera de las visiones. Nacer con un don implica una responsabilidad hacia los otros y a Cometierra le tocó uno que hace su vida doblemente difícil, porque vive en un barrio en donde la violencia, el desamparo y la injusticia brotan en cada rincón y porque allí las principales víctimas son las mujeres. En la persecución de la verdad, en el descubrimiento del amor, en el cuidado entre hermanos, Cometierra buscará su propio camino. Dolores Reyes ha escrito una primera novela terrible y luminosa, lírica, dulce y brutal, narrada con una voz que nos conmueve desde la primera página.",
        "ISBN": "9788494899355",
        "pages": "176",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "150gr",
        "published": "2019",
        "category": "en oferta",
        "stock": 4
    },
    {
        "id": 10,
        "bookCategory": "Cuentos",
        "image": "/img-books/la-estirpe.jpeg",
        "title": "La estirpe",
        "author": "Carla Maliandi",
        "editorial": "Literatura Random House",
        "price": 2690,
        "discount": 5,
        "sinopsis": "Entre fragmentos de recuerdos y de olvidos que parecen dominados por el azar, Ana intenta recobrar la memoria perdida por un accidente menor. Aun a escala personal, el pasado configura para ella un campo de batalla y la Historia del país se manifiesta en los hitos, símbolos y tabúes que instauraron su propio linaje. El conflicto doméstico aparece así enmarcado por otro más crudo: la pelea por la lengua y el territorio propios. En esta novela deslumbrante y sutil, donde lo íntimo se proyecta implacable sobre lo político, Carla Maliandi varía sobre el motivo kafkiano de la metamorfosis, que aquí existe como punto de llegada. Es muy posible, para cualquiera, amanecer transformado en un monstruoso insecto.",
        "ISBN": "9789877691740",
        "pages": "144",
        "language": "Castellano",
        "format": "Papel",
        "binding": "Tapa blanda",
        "peso": "250gr",
        "published": "2021",
        "category": "en oferta",
        "stock": 4
    }
]